[{"motyw":"Miłości","utwor":"Lalka","typ":"Lektura","opis":"Motyw nieszczęśliwej miłości pomiędzy Wokulskim a Izabelą Łęcką"},{"motyw":"Dziecka","utwor":"Treny","typ":"Lektura","opis":"W trenach Jana Kochanowskiego ukazany jest żal ojca po stronie ukochanej córki. Bardzo istotny jest sposób przedstawienia dziecka w utworach."},{"motyw":"Szkoły","utwor":"Ferdydurke","typ":"Lektura","opis":"Pierwszy epizod jest poświęcony szkole. To właśnie do szkoły trafia Józio gdzie jest upupiany."},{"motyw":"Miłości","utwor":"Wesele","typ":"Lektura","opis":"Miłość Pana Młodego do Panny młodej w Weselu, które zaowocowało ślubem, inteligenta z chłopką."},{"motyw":"Rodziny","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Ród Sopliców w „Panu Tadeuszu” Adama Mickiewicza jest bardzo znany. Tadeusz nie ma relacji z rodzicami, opiekował się nim Sędzia Soplica. Podobnie Zosia, ona też nie ma rodziców. Rodzinę tworzą dalecy krewni. Dla Tadeusza takim ojcem jest właśnie sędzia Soplica, a dla Zosi opiekunką jest Telimena. Mimo to rodzina trzyma się razem, stara się być wierna tradycjom i obyczajom.\nProszę zwrócić uwagę, że w Soplicowie brakuje kobiet matek. To może być szczególny zabieg Mickiewicza, bo przecież matka to ojczyzna , która umarła, pod zaborami , Polska jest w niewoli."},{"motyw":"Miłość","utwor":"Lalka","typ":"Lektura","opis":"MIŁOŚĆ ROMANTYCZNA\nStanisław Wokulski idealizuje zwoją ukochaną, nie dostrzega jej wad. Nie widzi, że Izabela jest niezdolną do głębszych uczuć kobietą, która chce żyć tylko z tym mężczyzną, który zapewni jej odpowiedni poziom życia.\nMIŁOŚĆ NIESZCZĘŚLIWA\nDotyczy zarówno Wokulskiego pałającym uczuciem do Izabeli, jak i uczucia Ignacego Rzeckiego do Heleny, który nie chce się z nią związać, za to chce ją zeswatać ze Stanisławem, by zapewnić mu szczęście. Małżeństwo Krzeszowskich jak i Heleny z Ludwikiem, który uciekł za granicę i umarł na obczyźnie, również nie było szczęśliwe. Węgiełek ożenił się z Marianną. Ich małżeństwo było szczęśliwe, dopóki Węgiełek nie uświadomił sobie w pełni jaka przeszłość ciągnie się za jego ukochaną. Małżeństwo z Eweliną Janocką wydawało się Baronowi Dalskiemu darem z niebios, lecz ona była z nim dla pieniędzy."},{"motyw":"Społeczeństwo","utwor":"Lalka","typ":"Lektura","opis":"Społeczeństwo polskie jest złożone. Bogata arystokracja kontrastuje z biedotą Powiśla. Poszczególne warstwy społeczne nie współpracują ze sobą, są podzielone konfliktami."},{"motyw":"Bezdomność","utwor":"Lalka","typ":"Lektura","opis":"Bezdomność występująca dosłownie dotyczy mieszkańców najbiedniejszej dzielnicy Warszawy - Powiśla. Natomiast ta metaforyczna - duchowej bezdomności Stanisława Wokulskiego, który po rozstaniu z Izabelą nie wie co ze sobą zrobić. Tak jak jemu brak pojęcia co ze sobą począć, tak i my nie wiemy co się z nim stało na końcu lektury."},{"motyw":"Samotność","utwor":"Lalka","typ":"Lektura","opis":"Samotność starego subiekta Ignacego Rzeckiego. Który jest typem samotnika, a podczas nieobecności swojego przyjaciela Stanisława Wokulskiego wszystkie swoje myśli przelewa do pamiętnika"},{"motyw":"Praca u podstaw","utwor":"Lalka","typ":"Lektura","opis":"Wokulski pomógł Mariannie, którą spotkał w kościele, poprzez wysłanie jej do zakonnic by ta nauczyła się szyć i w przyszłości mogła w uczciwy sposób zarobić na swoje utrzymanie. Dał też pracę Węgiełkowi."},{"motyw":"Miasto","utwor":"Lalka","typ":"Lektura","opis":"U utworze występują opisy dwóch miast:\n- Warszawy, która jest ukazana w sposób realistyczny, zarówno jeśli chodzi o warstwy społeczne, życie miejskie, jej wygląd,\n- Paryża, ukazany w sposób wyidealizowany; według Wokulskiego to doskonałe miejsce do życia, pełne ludzi realizujących pozytywistyczne idee."},{"motyw":"Bóg","utwor":"Biblia - Stary Testament","typ":"Lektura","opis":"Niejednokortnie w Starym Testamencie możemy natknąć się na surowego, wymagającego, a czasami nawet okrutnego Boga. Należy jednak pamiętać, że był on także sprawiedliwy i miłosierny dla ludzi bogobojnych, postępujących według jego zasad. Dowodem na to jest historia Hioba, człowieka uczciwego, dobrego i głeboko wierzącego, na którego Bóg zesłał szereg nieszczęść, ponieważ założył się z Szatanem czy Hiob odwróci się przeciwko Niemu. Kiedy jednak okazało się, że Hiob do końca pozostał sobą i nie wyrzekł się swojego Stwórcy, Bóg wynagrodził go i zwrócił mu to, co wcześniej zabrał."},{"motyw":"Bóg","utwor":"Hymn o zachodze słońca","typ":"Wiersz","opis":"Podmiot liryczny (utożsamiany z autorem, Juliuszem Słowackim, na co wskazuje biografia) zwraca się do Boga (apostrofy \"Smutno mi, Boże!\"). Zamiast podziwiać piękny świat jaki Bóg stworzył, zwraca uwagę na lecące bociany, które przypominają mu o jego domu. On sam jest tułaczem i nie może wrócić do ojczyzny. Zamiast być wdzięcznym, ma do Boga żal o swój los."},{"motyw":"Bóg","utwor":"Dies Irae","typ":"Wiersz","opis":"Hymn Jana Kasprowicza przedstawia Boga jako surowego, bezlitosnego, obojętnego władcę. Nie liczy się z poddanymi. Nie zwraca uwagi na ich modlitwy i błagania (\"płaczów i jęków słuchasz niesłyszącym uchem\"). Wydaje się być całkiem zdystansowany. Odbiega to od stereotypowej wizji Boga miłosiernego i słuchającego Pana."},{"motyw":"Bunt","utwor":"Antygona","typ":"Lektura","opis":"Antygona sprzeciwia się prawu narzuconemu przez władcę, Kreona. Chciała ona pochować brata, Polinejkesa, ale Kreon uważał go za zdrajcę ojczyzny i nie zezwalał na godne pochowanie go (warto tutaj pamiętać, że według starożytnych Greków, w momencie gdy ciało nie zostało pochowane, to dusza była skazana na wieczną tułaczkę po ziemi). Antygona złamała zakaz króla, podejmując próbę pochowania brata."},{"motyw":"Bunt","utwor":"Mit o Dedalu i Ikarze","typ":"Lektura","opis":"Dedal i Ikar mieli zamiar uciec z wyspy Krety, na której zostali uwięzieni z rozkazu króla Minosa. Dedal skonstruował woskowe skrzydła dla swojego syna, ale warunkiem ich używania był zakaz zbliżania się do słońca. Ikar postąpił wbrew woli swojego ojca i chcąc poczuć prawdziwą wolność, podleciał za wysoko, wosk stopił się, a młodzieniec wpadł do morza i utonął. Ikar jest tutaj symbolem marzyciela, idealisty chcącego osiągnąć cele będące poza zasięgiem człowieka."},{"motyw":"Bunt","utwor":"Mit o Prometeuszu","typ":"Lektura","opis":"Prometeusz chciał pomóc ludzkości, dać im ogień, więc wykradł płomień z rydwanu Heliosa, mimo że zabronił mu tego sam Zeus. Za karę na ludzkość spadło nieszczęście i cierpienie, a Prometeusz został przykuty do skał Kaukazu, gdzie każdego dnia orzeł rozdrapywał jego wątrobę, która goiła się na nowo. Prometuesz sprzeciwiając się najwyższemu z bogów, wykazał się wielkim heroizmem i poświęceniem, pomógł ludziom bezinteresownie."},{"motyw":"Bunt","utwor":"Romeo i Julia","typ":"Lektura","opis":"Romeo i Julia wiążąc się ze sobą sprzeciwili się dwóm zawaśnionym rodom, z których się wywodzili. Potajemnie spotykali się ze sobą, a następnie wzięli ślub. Ich bunt jest dowodem wielkiej miłości i poświęcenia w jej imieniu. Kochankowie woleli zbuntować się przeciwko rodzinie niż zrezygnować ze związku."},{"motyw":"Podróż","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Główny bohater- Tomasz Judyma przez całe życie wędrował w poszukiwania swojego miejsca na ziemi, miejsca gdzie będzie mógł robić to co kocha, miejsca w którym ludzie zaakceptują jego wole i działania. Jednak nie jest to jedyny element, możemy również wspomnieć o podróży duchowej Judyma, w poszukiwaniu samego siebie. Podróż którą odbywał każdego dnia, walcząc z myślami i sumieniem. Także mamy dwa elementy: podróż z miejsca A do miejsca B oraz podróż duchowa."},{"motyw":"Konflikt pokoleń","utwor":"Tango","typ":"Lektura","opis":"Eleonora i Stomil reprezentują pokolenie nonkonformistów. W młodości buntowali się przeciw wszystkiemu, wliczając w to ustępowanie miejsca osobom starszym. Ich działania doprowadziły do upadku wszelkich zasad, norm, tradycji i obyczajów. Z tego powodu po rewolucji zapanował chaos. W nowym świecie Eleonora zdradza Stomila, a jemu zdaje się to nie przeszkadzać; Stomil spędza cały czas na wymyślaniu eksperymentów teatralnych; w domu wciąż stoi katafalk, na którym 10 lat temu leżała trumna dziadka; a babcia Eugenia chodzi po domu w dżokejce, trampkach i sukni z trenem. Artur, syn Eleonory i Stomila, jest tym sfrustrowany i oburzony. Zaczyna się buntować przeciwko braku zasad. Nie może zrozumieć, dlaczego jego rodzice wolą życie w anarchii i rozkładzie zamiast ładu starej epoki."},{"motyw":"Wierność ideałom","utwor":"Przesłanie Pana Cogito","typ":"Wiersz","opis":"Pan Cogito, będący podmiotem lirycznym, namawia, aby \"iść wyprostowanym wśród tych co na kolanach\", być wiernym prawdzie, pozostać odważnym, kiedy \"rozum zawodzi\", i skromnym, pielęgnować w sobie miłość do ludzi i natury oraz pogardzać \"szpiclami katami tchórzami\". Podmiot apeluje, aby społeczeństwo nie dało się stłamścić i pozostało wierne własnym zasadom mimo szerzonej ówcześnie propogandzie socjalizmu."},{"motyw":"Samotność","utwor":"Buszujący w zbożu","typ":"Lektura","opis":"Holden Caulfield cały czas potrzebuje uwagi i towarzystwa. Nie pozwala pozostać sobie sam na sam z własnymi myślami. Jego osamotnienie sprawia, że próbuje on nawiązać kontakt z każdym, kogo spotyka, między innymi taksówkarzami, prostytutką czy zakonnicami. Z drugiej strony Holden stara się też zachować swoje oderwanie od świata i alienację, dlatego czasami sabotuje własne działania, np. zachowując się obraźliwie w stosunku do Sally Hayes, z którą tak naprawdę pragnie bliższej relacji. Podobnie rezygnuje z zadzwonienia do Jane Gallagher, aby ochronić poczucie własnego indywidualizmu."},{"motyw":"Heroizm","utwor":"Inny świat. Zapiski sowieckie","typ":"Lektura","opis":"W obozach sowieckich już bunt sam w sobie jest oznaką wielkiego herozimu. Postawy tej podejmują się Polacy, którzy są przetrzymywani w obozie mimo ogłoszonego uwolnienia. W ramach protestu rozpoczynają głodówkę. Po przesłuchaniach trafiają do izolatora i przebywają tam osiem dni. Innym przykładem heroizmu są siostry zakonne, które odmówiły \"pracy dla szatana\" i również trafiły do izolatora, a później zostały rozstrzelane. Postawę buntownika przyjmuje też Kostylew. Raz, sięgając po chleb do ogniska, oparzył sobie rękę i otrzymał kilka dni wolnego. Zdecydował, że już niegdy nie wróci do pracy i od tamtej pory opalał rękę przy ogniu, aby się nie goiła. Heroizm okazał też Karinen, któremu udało się na tydzień uciec z obozu."},{"motyw":"Dehumanizacja","utwor":"Proszę państwa do gazu","typ":"Lektura","opis":"W lagrach ludzie ulegają reifikacji. Niemowlęta są wynoszone z wagonów jak kurczaki. Kobieta wyrzeka się własnego dziecka. Żydzi traktowani są jak \"robactwo\", którego należy się pozbyć. Zabitych ludzi traktuje się jak numery. Nikt nie zwraca już uwagi na krzywdę i cierpienie innych. Nadzorcy, a nawet też i więźniowie są obojętni i bezwzględni wobec ludzi idących na śmierć. Zabiera się im godność, dumę i człowieczeństwo."},{"motyw":"Zdrada","utwor":"Wielki Gatsby","typ":"Lektura","opis":"Tom i Daisy Buchananowie mimo życia w luksusach nie są szczęśliwi. Romanse są dla nich szansą na spełnienie \"amerykańskiego snu\". Tom zdradza Daisy z Myrtle Wilson, a Jay Gatsby stara się o względy Daisy. Tom próbuje uciec od nudy i dodać spontaniczności swojemu życiu, natomiast Daisy szuka miłości i uwagi, której Tom już jej nie poświęca. Mimo wszystko oboje pogardzają nawzajem swoimi zachowaniami, co pokazuje ich hipokryzję. Obiektem zdrady jest też mąż Myrtle, George Wilson. Myrtle ma nadzieję uciec z \"doliny popiołów\" i wykorzystać Toma jako drogę do własnego szczęścia."},{"motyw":"Apokalipsa","utwor":"Dżuma","typ":"Lektura","opis":"Mieszkańcy Oranu nie byli przygotowani na epidemię. Katastrofa przytrafia im się nagle i jest tragiczna w skutkach. Nikt nie potrafi zaradzić śmierci. Ludzie bezradnie patrzą na śmierć bliskich. Wielu z nich szuka przczyny tego nieszczęścia. Ojciec Paneloux uważa dżumę za karę od Boga. Epidemia jest porównywana do plag egipskich, których według Pisma Świętego doświadczyli ludzie za odwrócenie się od Boga. Nikt nie wie, czy kiedykolwiek ich życie powróci do normalności. Dżuma zdaje się być końcem świata."},{"motyw":"Choroba","utwor":"Zagłada domu Usherów","typ":"Lektura","opis":"Narrator przyjeżdża do domu Usherów z powodu choroby psychicznej i fizycznej Roderyka Ushera. Roderyk jest nadmiernie wrażliwy na dźwięki i obrazy. Chora od dłuższego czasu jest też jego siostra bliźniczka, Madeline. Dolega jej między innymi katalepsja, przez co jej ciało jest sztywne, a ona sama zdaje się nie reagować na bodźce. Ich choroby kontrastują ze sobą. Dolegliwości Roderyka mogą być reakcją na chorobę siostry. Niezmiernie boi się on śmierci i strach zaczyna przejmować jego organizm."},{"motyw":"Uwięzienie","utwor":"Lot nad kukułczym gniazdem","typ":"Lektura","opis":"Chociaż pacjenci znajdują się w szpitalu psychiatrycznym teoretycznie z własnej woli, to tak naprawdę znajdują się tam tylko z powodu mechanizmów stosowanych przez Wielką Oddziałową. Siostra Ratched jest bezwzględną dyktatorką, która manipuluje pacjentami, aby byli jej posłuszni. Stosuje między innymi terapię elektrowstrząsową i lobotomię. Zastraszeni pacjenci mówią o niej wręcz jak o \"aniole miłosierdzia\", bojąc się przyznać nawet przed samym sobą, że padli ofiarą Oddziałowej."},{"motyw":"Władza","utwor":"Rok 1984","typ":"Lektura","opis":"W rzeczywistości stworzonej przez Orwella Partia ma absolutną władzę. Kontroluje wszystkie strefy życia obywateli, między innymi relacje międzyludzkie, sposoby spędzania czasu wolnego czy poglądy. Wszelkie postawy niepokojące władzę są poskramiane przez Policję Myśli. Przywódcą Partii jest Wielki Brat. Jest to postać, której nikt nigdy na oczy nie widział, ale wszyscy znają jego wizerunek, a Partia nakazuje miłość do Wielkiego Brata. Przestępcy polityczni podlegają ewaporacji, czyli przestają istnieć."},{"motyw":"granica","utwor":"granica","typ":"Lektura","opis":"granica społeczno-ekonomiczna-podział stanowy społeczeństwo: ci spod podłogi i ci mieszkający nad nami. Szklany sufit, ludzie mieszkający w piwnicy, nie mogą przekroczyć tej bariery.\ngranica moralna- granica między dobrem a złem np nakładanie do aborcji Justynę\ngranica obyczajowa- zgodność z wypracowanie z przedstawicielami różnych grup społecznych\ngranica psychologiczna -Zenon popełnia samobójstwo, zostawia rodzinę, nie może znieść porażki"},{"motyw":"cierpienia","utwor":"granica","typ":"Lektura","opis":"Cierpienie-biednych ludzi mieszkających w piwnicy. Cierpienie zdradzonej kobiety Justyny, która usunęła niechcianą ciąże przez Zenona. Cierpienie Elżbiety zdradzonej kobiety, która musiała pomagać kochance męża, Elżbieta cierpiała po samobójstwie Zenona ,który zostawił są i syna."},{"motyw":"dziecka","utwor":"granica","typ":"Lektura","opis":"dziecko-owoc miłości małżeństwa - Zenona i Elżbiety\ndziecko-owoc zdrady- Justyny i Zenona, nie chciał mieć dziecka z Justyną, dał jej pieniądze na aborcję"},{"motyw":"śmierć","utwor":"granica","typ":"Lektura","opis":"śmierć niewinna- zabicie nienarodzonego dziecka Justyny\nśmierć samobójcza- Zenona i męża pani Kalichowskiej"},{"motyw":"Władza","utwor":"Król Edyp","typ":"Lektura","opis":"Władza w „Królu Edypie” jest związana z odpowiedzialnością. Edyp czuje się zobowiązany odnaleźć mordercę Lajosa, aby uwolnić miasto od gniewu bogów. Wcześniej Lajos i Jokasta, aby uniknąć przeznaczenia (tym samym jako władcy nie narażać Teb na nieszczęścia) zdecydowali się poświęcić życie dziecka."},{"motyw":"Rodzina","utwor":"Król Edyp","typ":"Lektura","opis":"Rodzina jest dla Edypa czymś najważniejszym. Uważając się za syna Polibosa i Merobe, rezygnuje z bezpiecznego życia i postanawia nie wracać do Koryntu, aby nie skrzywdzić ludzi, których uważał za rodziców, a zgodnie z przepowiednią tak właśnie miało się stać. Potem, kiedy dowiaduje się, co uczynił, okalecza się i popada w obłęd, jednak cały czas martwi się o los swoich dzieci, nad którymi również ciąży fatum."},{"motyw":"Przeznaczenie","utwor":"Król Edyp","typ":"Lektura","opis":"Cały utwór nad głównym bohaterem wisi fatum. Im bardziej chce uniknąć losu, który jest mu pisany, tym bardziej go przyspiesza."},{"motyw":"Kara","utwor":"Król Edyp","typ":"Lektura","opis":"Kara związana jest z przeznaczeniem i polega na cierpieniu, które jest wynikiem wypełniania się losu. Szczególne jest to, że człowiek zostaje ukarany mimo iż działał w dobrej wierze."},{"motyw":"Bunt","utwor":"Król Edyp","typ":"Lektura","opis":"Przeciwko swemu przeznaczeniu zbuntował się zarówno Lajos jak i Edyp. Nie uchroniło to ich jednak przed fatum."},{"motyw":"Zbrodnia","utwor":"Król Edyp","typ":"Lektura","opis":"Dzieło to ukazuje, iż nie trzeba wcale planować czegoś by to się stało. Często zbrodnie popełniane są całkowicie nieświadomie, tak jak Edyp dopuścił się kazirodztwa. Mimo to, każdego kto się ich dopuścił musi spotkać kara. A świadomość popełnionych zbrodni rodzi żal."},{"motyw":"Samobójstwo","utwor":"Król Edyp","typ":"Lektura","opis":"Jokasta powiesiła się na chuście, ponieważ bała się skonfrontować z prawdą, jaką było to, iż Edyp jest jej synem. Jeszcze przed śmiercią nakłaniała głównego bohatera by zaprzestał poszukiwań co do własnego pochodzenia."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Walter Alf choć został wychowany przez Krzyżaków, to nigdy nie zapomniał swojego prawdziwego pochodzenia dzięki Halbanowi. Wajdelota ten podsycał w nim nie tylko patriotyzm, ale i chęć zemsty. Choć Konrad po ucieczce na Litwę ułożył sobie życie, to gdy nadciągnęło widmo wojny, wybrał miłość do ojczyzny. Porzucił więc żonę i przybrał fałszywe nazwisko. Udawał sprzymierzeńca Zakonu, by później go pogrążyć. Kiedy wydano na niego wyrok śmierci – wypił truciznę. Walter Alf dla ratowania ojczyzny poświecił nie tylko własne szczęście jakim była jego rodzina, ale też honor, posługując się podstępem."},{"motyw":"Pieśń - poezja tyrtejska - budząca emocje","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Halban (wajdelota) zaśpiewał na uczcie. Wzbudziło to w Konradzie wielkie emocje. To wtedy poprzysiągł sobie, iż nie spocznie póki nie spełni swego obowiązku wobec Litwy."},{"motyw":"Zemsta","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Gdy widmo wojny było coraz większe Walter Alf zdecydował się opuścić żonę i pod zmienionym nazwiskiem powrócił do Zakonu. Gdy po pewnym czasie został wielkim mistrzem, a Halban zaśpiewał na uczcie, wiedział że dokona zguby zakonu. Zrobił wszystko by ziścić swój plan. Po powrocie z wojny, gdy wydano na niego wyrok śmierci, nie dał swym wrogom tej uciechy i popełnił samobójstwo wypijając truciznę."},{"motyw":"Samotność","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Walter Alf decydując się na udawanie sprzymierzeńca zakonu, przewidywał iż już nigdy nie będzie szczęśliwy u boku swej ukochanej. Cały ten czas nie mógł być sobą. Jedyne szczęśliwsze chwile to te, gdy rozmawiał ze swą żoną-pustelnicą. Nie chciała z nim uciec, gdyż złożyła „przysięgę”. Być może wiedziałam, iż do końca swego życia musieliby się ukrywać przed zemstą zakonu."},{"motyw":"Obietnica","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Walter Alf poprzysiągł sobie zemstę na zakonie, jego żona natomiast że zostanie w wieży aż do swej śmierci. Obydwoje spełnili obietnice."},{"motyw":"Miłość","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Walter Alf kochał swą żonę. Bardziej jednak ukochał sobie ojczyznę, Litwę. Z tego powodu był gotów na poświęcenie swego szczęścia, honoru rycerza, a także życia."},{"motyw":"Samobójstwo","utwor":"Konrad Wallenrod","typ":"Lektura","opis":"Walter Alf poświęcił swe życie, wypijając truciznę. W ten sposób wszystkie swe tajemnice (których Trybunał Tajemny jeszcze nie poznał) zabrał do grobu."},{"motyw":"Władza","utwor":"Makbet","typ":"Lektura","opis":"W średniowieczu władca był otoczony czcią niemal boską. Dunkan na pewno zasługiwał na cześć i szacunek, ale Makbet jest zaprzeczeniem ideału władcy – to okrutny tyran."},{"motyw":"Życie jako teatr","utwor":"Makbet","typ":"Lektura","opis":"W końcowych scenach Makbeta tytułowy bohater snuje rozważania na temat bezsensu i absurdu życia ludzkiego. Życie nazywa teatrem, w którym odgrywane jest przedstawienie. Gdy człowiek schodzi ze sceny po odegraniu swej roli (umiera), odchodzi w zapomnienie."},{"motyw":"Zbrodnia","utwor":"Makbet","typ":"Lektura","opis":"Zamordowanie Dunkana niesie za sobą kolejne morderstwa, takie jak wymordowanie rodziny Makdufa czy zamordowanie Banka, który był przyjacielem Makbeta. Tytułowy bohater zdaje sobie sprawę, że nie będzie potrafił zatrzymać tego tragicznego ciągu zdarzeń."},{"motyw":"Wina i kara","utwor":"Makbet","typ":"Lektura","opis":"Poczucie winy i wyrzuty sumienia towarzyszą Makbetowi od popełnienia królobójstwa. Bohater robi wszystko, by nie myśleć o konsekwencjach swoich okrutnych czynów, ale jego podświadomość nie pozwala mu na to. Sumienie Makbeta i jego małżonki przybiera postać halucynacji – bohaterowi ukazuje się duch Banka, a Lady Makbet wydaje się, że jej ręce zbroczone są krwią."},{"motyw":"Kobieta fatalna","utwor":"Makbet","typ":"Lektura","opis":"Ucieleśnieniem kobiety fatalnej jest Lady Makbet. To ona namawia męża do popełnienia zbrodni, działając na jego ambicje. Być może gdyby nie to, losy obojga pobiegłyby zupełnie inaczej."},{"motyw":"Małżeństwo","utwor":"Makbet","typ":"Lektura","opis":"Inaczej niż w większości małżeństw w ówczesnych czasach, pozycja kobiety w rodzinie Makbetów jest bardzo silna i znacząca. Wydaje się, że to ona ma decydujący głos. Gdy namawia męża do królobójstwa on nie znajduje w sobie siły, by stanowczo odmówić."},{"motyw":"Los","utwor":"Makbet","typ":"Lektura","opis":"Dramat stawia ważne pytanie o odpowiedzialność człowieka za swoje czyny. Makbet, inaczej niż Edyp, nie jest skazany na fatum, lecz świadomie je wypełnia."},{"motyw":"Walka dobra ze złem","utwor":"Makbet","typ":"Lektura","opis":"Otóż straszliwe przywidzenia dręczące Makbeta, a przede wszystkim obłęd, a później śmierć Lady Makbet pozwalają uwierzyć, że człowiek jest istotą dobrą i nie jest w stanie udźwignąć ciężaru dokonanej zbrodni."},{"motyw":"Samobójstwo","utwor":"Makbet","typ":"Lektura","opis":"Lady Makbet popełnia samobójstwo, ale jej mąż odrzuca takie rozwiązanie. Makbet woli umrzeć w walce, jak rycerz, niż targnąć się na własne życie."},{"motyw":"Halucynacje","utwor":"Makbet","typ":"Lektura","opis":"Wizje i halucynacje towarzyszą głównej parze bohaterów przez cały czas akcji dramatu. Pierwszą z nich jest widmo unoszącego się w powietrzu zakrwawionego sztyletu. Następnie duch Banka przypominał bohaterowi, że żądza władzy doprowadziła do tego, iż zabił własnego przyjaciela. Lunatykującej Lady Makbet wydaje się, że jej ręce są splamione krwią. Szaleństwo prowadzi ją do samobójstwa."},{"motyw":"Przemoc","utwor":"Makbet","typ":"Lektura","opis":"Makbet jest sztuką przesyconą przemocą. Śmierć głównego bohatera jest kwintesencją przemocy, Makduf ścina mu głowę i nabija ją na włócznię."},{"motyw":"Przepowiednia","utwor":"Makbet","typ":"Lektura","opis":"Wszystkie przepowiednie wiedźm, poza tą dotyczącą potomków Banka, realizują się w obrębie akcji dramatu."},{"motyw":"Dualność natury człowieka","utwor":"Sonet IV. O wojnie naszej, którą wiedziemy z szatanem, światem i ciałem","typ":"Wiersz","opis":"Człowiek to ciało i dusza. Ciało ulega pokusom, dusza dąży do Boga, pokoju. To powoduje wewnętrzny konflikt, który poeta nazywa wojną. Zbawienia, ratunku możemy szukać w Bogu."},{"motyw":"wolność","utwor":"Ptaszki w Klatce","typ":"Lektura","opis":"W bajce Ignacego Krasickiego pt. ,, Ptaszki w klatce\" za pomocą dwóch jeżyków- starego i młodego ukazane jest rozumowanie dwóch pokoleń. Pokolenie stare- to, które żyło przed zaborami, w wolnym kraju i młode, które żyje teraz( w czasie zaborów). Młody czyżyk dziwi się staremu, że ten nie chce żyć w klatce, w której ma wszystko zapewnione, stary mówi, że wolałby być wolnym i walczyć o przetrwanie."},{"motyw":"walka w imię wartości- w imię Boga","utwor":"Sonet IV, O wojnie naszej, którą wiedziemy z szatanem, światem i ciałem","typ":"Lektura","opis":"Autor- Mikołaj Sęp Szarzyński posługuje się motywem metafizycznym, przedstawia za jego pomocą swoją filozofię. Autor uważa, że życie jest walką, którą należy podjąć i zwyciężyć w imię Boga. Człowiek powinien stawić czoła szatanowi i zwyciężyć pokusy. W walce ze złem można liczyć tylko na siebie i na Boga."},{"motyw":"krótkość życia","utwor":"Krótkość żywota","typ":"Lektura","opis":"Daniel Naborowski w utworze porównuje życie z licznymi, ulotnymi zjawiskami, takimi jak: cień, błysk, dym, poeta wskazuje tym samym na nietrwałość życia. godzina mija za godziną, przemijają pokolenia, życie- czwarta część mgnienia."},{"motyw":"patriotyzm","utwor":"Zbytki Polskie","typ":"Lektura","opis":"Autor- Wacław Potocki martwi się o kraj. Wypomina szlachcie wady i niegodziwości( jazda karocami, zabawa przy akompaniamencie muzyki, służba wyposażona w złote sprzęty) zestawia to z tragicznym losem kraju (zmniejszające się z roku na rok granice, brak pieniędzy na wojsko). Potocki informuje szlachtę, próbuje przemówić do niej, że całe ich bogactwo zniknie wraz z zamierającym państwem. Autor martwi się o losy kraju, dlatego próbuje przemówić szlachcie do rozsądku."},{"motyw":"O przemianie bohatera","utwor":"Kordian","typ":"Lektura","opis":"Przemiana bohatera werterowskiego z kochanka w żołnierza"},{"motyw":"Martyrologia narodu polskiego","utwor":"Dziady cz. III","typ":"Lektura","opis":"Ukazanie cierpienia polskiego narodu i okrucieństwa caratu, hołd złożony powstańcom listopadowym"},{"motyw":"Zbrodnia","utwor":"Portret Doriana Graya","typ":"Lektura","opis":"Ukochana Doriana Graya, Sybil Vane, z miłości do niego traci umiejętność gry aktorskiej i Dorian zrywa z nią zaręczyny, co doprowadza do samobójstwa dziewczyny. Zachowanie Doriana odbija się na jego portrecie, co powoduje u niego skruchę, ale Lord Henry przekonuje Doriana, że nie zrobił nic złego. W ciągu kolejnych lat zaczyna spędzać noce w podejrzanych miejscach i popełnia coraz więcej grzechów. Każdy czyn powoduje, że jego podobizna starzeje się i szpetnieje, natomiast Dorian pozostaje w ciele 19-latka. Gdy pewnego dnia z troski odwiedza go przyjaciel i malarz, Basil Hallward, Dorian pokazuje mu portret i zabija go nożem. Nie czuje żalu. Znajomego chemika prosi o rozpuszczenie zwłok malarza w kwasie."},{"motyw":"Podróż","utwor":"Jądro ciemności","typ":"Lektura","opis":"Charlie Marlow zostaje marynarzem. Płynie 30 dni z Europy do Afryki, 15 dni idzie przez dżunglę, a następnie płynie przez 2 miesiące w górę rzeki Kongo. Podróż jest metaforą życia: podczas niej Marlow pokonuje wiele trudności, poznaje nowych ludzi, przeżywa odejścia i powroty, podejmuje ryzyko. Wędrówka pozwala mu też na poszukiwanie prawdy o Kurtzie i samym sobie. Podróż wielokrotnie wystawia Marlowa na próbę. Serce Afryki jest miejscem, w którym ujawniają się najgorsze ludzkie instynkty."},{"motyw":"Kobieta","utwor":"Mistrz i Małgorzata","typ":"Lektura","opis":"Małgorzata początkowo spędza czas u boku męża, którego nie kocha. Czuje się przy nim samotna i słaba. Miłość do Mistrza pozwala jednak Małgorzacie odżyć. Jeszcze większą przemianę widać, gdy staje się ona wiedźmą i królową na balu u Szatana. Robi to, by odzyskać Mistrza, który pewnego dnia zniknął. Zyskuje szacunek i uwielbienie. Jest całowana w kolano przez gości balu. Staje się silna, pewna siebie, dumna i szlachetna. Prosi Wolanda o wybaczenie Fridzie zbrodni zabicia własnego dziecka. Spełnia on też życzenie zjednoczenia z ukochanym. Małgorzata jest kobietą, dla której miłość jest siłą napędową i dla niej potrafi zrobić wszystko."},{"motyw":"Everyman","utwor":"Proces","typ":"Lektura","opis":"Józef K. jest postacią uniwersalną. Nawet rozwinięcie jego nazwiska nie pojawia się w tekście. Jest on przeciętnym człowiekiem, z którym można utożsamiać dowolną osobę. Reprezentuje on całą ludzkość. Jego proces jest metaforą życia każdego człowieka: jesteśmy skazani na życie, mimo że nikt nie dowiaduje się na początku o jego zasadach. Każdy tak jak Józef K. jest też skazany na śmierć. Przychodzi ona z zaskoczenia i nie da się z nią walczyć, mimo że ludzie tak jak Józef próbują jej zapobiec."},{"motyw":"Artysta","utwor":"Cudzoziemka","typ":"Lektura","opis":"Róża Żabczyńska jest skrzypaczką. Mimo talentu nigdy nie spełniła swoich marzeń o międzynarodowej sławie. Winą obarczała swojego nauczyciela z młodości, który nie przygotował jej wystarczająco pod względem technicznym, ale tak naprawdę największą przeszkodą było serce Róży, pełne nienawiści i smutku. Okazuje się, że talent posiada też jej córka, Marta. Dzięki pomocy mamy zostaje ona słynną śpiewaczką operową. Róża jednak czuje zazdrość i nie potrafi docenić sukcesów córki."},{"motyw":"Rewolucja","utwor":"Przedwiośnie","typ":"Lektura","opis":"Rewolucja wybucha w Baku w 1917. Zostają zamknięte sklepy, a ludzie są pozbawiani mieszkań i własnego dobrobytku. Cezary Baryka ulega propagandzie i nawet sam oddaje władzy rodzinne skarby. Pielęgnuje też w sobie nienawiść do uchodźców. Jego matka przyłapana na wyciąganiu kosztowności z kryjówki zostaje skazana na roboty, co kończy się dla niej śmiercią. Baryka wstępuje do wojska ormiańskiego, a później tureckiego. Całe miasto ocieka krwią, a w morzu pływają ciała. Cezary zostaje skierowany do grzebania zwłok. Wśród ciał zauważa młodą Ormiankę. Z nadejściem bolszewików Cezary ucieka."},{"motyw":"Miasto","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Petersburg jest miastem upadku. Na ulicach szerzy się prostytucja, alkoholizm, bieda, złodziejstwo, choroby, brud i zniszczenie. Niebezpieczeństwo czeka na każdym kroku, a policja jest mało skuteczna. Miasto zdaje się być wręcz żyjącym potworem, który żeruje na mieszkańcach. Skłania do niemoralnych czynów, odbiera się chęć do życia, niszczy marzenia ludzi i przyczynia się do licznych samobójstw. Wysoka temperatura i duchota powodują konotacje z piekłem, ciasnota i zamknięta przestrzeń sprawiają uczucie uwięzenia. Topografia miasta nie jest natomiast opisana zbyt dokładnie. Brakuje między innymi nazw ulic."},{"motyw":"Afirmacja życia","utwor":"Orędzie","typ":"Wiersz","opis":"Podmiot nawołuje do afirmacji życia i cieszenia się chwilą, uzasadniając to tym, że “czasu wielkiego moc groźna”. Przemijanie i kruchość życia są powodem, dla którego ludzie powinni szanować to, co mają, i cieszyć się z tego. W wierszu Staffa przyszłość jest kreowana w jasnych barwach: \"I niechaj piękne będzie, czego nie ma, / Albowiem wszystko może jeszcze być”. Ten optymizm zdaje się być polemiką z młodopolskim dekadentyzmem. Podmiot próbuje pokazać, że nowy wiek może być czymś dobrym."},{"motyw":"Totalitaryzm","utwor":"Nienasycenie","typ":"Lektura","opis":"W powieści Witkacego ludzie spożywają pigułki, po których znikają wszystkie troski. Tylko w ten sposób udaje im się żyć w kraju przejętym przez armię wschodnią. Pigułki symbolizują nieustanną walkę prawdy z kłamstwami, które narzuca im propaganda. Dają one iluzję szczęścia i spokoju ducha, tylko dlatego, że spychają świadomość do podświadomości. Zaczynają pisać marsze i ody zamiast muzyki popularnej, a malują obrazy społecznie użyteczne zamiast abstrakcji. Te rodzaje sztuki symbolizują fanatyzm i ślepe oddanie władzy. Wybór takiej sztuki jest wiarą w kłamstwa szerzone przez rząd."},{"motyw":"Matka","utwor":"Do Demeter","typ":"Wiersz","opis":"W hymnie “Do Demeter” podmiot liryczny wychwala wyjątkową miłość Demeter do Persefony. Gdy Persefona zostaje porwana, bogini odstawia jedzenie i picie, a cały swój czas poświęca na poszukiwania. Nie przyniosły one jednak żadnych rezultatów. Z rozpaczy ukryła się w świątyni i pogrążyła w smutku. Jej uczucia odbiły się na roślinności: nasiona przestały kiełkować, a rośliny nie wydawały plonów. Chce ona ochronić swoje potomstwo za wszelką cenę i boi się o ewentualną krzywdę, która może się mu stać, gdy nie będzie pod jej opieką. Demeter obawia się też, że już więcej nie zobaczy córki."},{"motyw":"Poświęcenie","utwor":"Księga Rodzaju","typ":"Lektura","opis":"Opowieść o Abrahamie mówi o ofierze z własnego szczęścia dla własnego narodu. Ów bohater ma poświęcić syna dla dopełnienia przymierza Izraela z Bogiem. Bóg, aby przetestować wiarę Abrahama kazał mu złożyć w ofierze jedynego syna, Izaaka. Abraham mimo rozpaczy na myśl o stracie dziecka postanowił wykonać polecenie. Przygotował ołtarz ofiarny i położył na nim chłopca, lecz wtedy pojawił się anioł, powstrzymał go i przekazał błogosławieństwo za oddanie i wiarę. Postać Abrahama jest szczególnie ważna, gdyż jego historia stanowi piękny obraz relacji między Bogiem a człowiekiem w Starym Testamencie."},{"motyw":"Poświęcenie","utwor":"Pasja - Mel Gibson","typ":"Film","opis":"Poświęcenia dla ludzkości w celu jej zbawienia w świetle teologii chrześcijańskiej dokonuje Jezus z Nazaretu, który według kanonicznych ewangelii, ma nie założyć rodziny ale też ponieść śmierć za innych. W ekranizacji Gibsona bardzo naturalistycznie są pokazane wybrane sceny zwłaszcza droga krzyżowa. Film pokazuje męki i cierpienie Chrystusa, jednak doskonale ukazuje też nieskończone miłosierdzie i poświęcenie. Niektóre sceny są bardzo brutalne m.in scena z biczowaniem. Ostatecznie Jezus dokonuje odkupienia ludzkości poprzez wycieńczającą i okrutną śmierć na krzyżu."},{"motyw":"Portret matki","utwor":"Przedwiośnie","typ":"Lektura","opis":"Przykładem dobrej i kochającej matki w literaturze jest matka Cezarego Baryki - Jadwiga. W powieści jest przedstawiony jej heroizm w walce o przetrwanie w czasie rewolucji oraz trud z jakim starała się zdobyć jedzenie dla ukochanego dziecka. Jednocześnie jest też kobietą zagubioną w rewolucyjnej rzeczywistości, bezradną, przytłoczoną ciężarem odpowiedzialności za syna. Przepełnia ją lęk o dziecko, które nie słucha matki, na które ona nie ma wpływu, lecz potrafi mu wszystko wybaczyć. Cezary nie zauważa wysiłku matki, jest zbuntowany, nie rozumie jej obaw. Docenia matkę dopiera jak ją traci, przeżycia związane z jej śmiercią sprawiają, że dojrzewa psychicznie."},{"motyw":"Śmierć","utwor":"Dziady","typ":"Lektura","opis":"Śmierć jawi się Gustawowi z IV części \"Dziadów\" oraz Upiorowi jako sposób na zakończenie udręki, jaką jest życie bez ukochanej. Lecz ich tragiczny los nie zmienia się po samobójstwie. W II części utworu, śmierć nie jest końcem życia. Zmarli muszą odpokutować swoje winy, zrozumieć jakie popełnili błędy. Zjawiają się na obrzędzie Dziadów, by dostać pomoc od żywych, a w zamian zostawiają im naukę na przyszłość. W III części \"Dziadów\" śmierć jest karą za grzechy. Dosięga Doktora, zdrajcę ojczyzny, w najmniej oczekiwanym momencie - mężczyzna zostaje śmiertelnie porażony piorunem."},{"motyw":"Miłość","utwor":"Dziady","typ":"Lektura","opis":"Miłość romantyczna jest tematem części IV \"Dziadów\". Gustaw-Pustelnik opowiada w trzech godzinach (kolejno godzina miłości, rozpaczy i przestrogi) historię swojej wielkiej miłości do Maryli. Jego uczucie do kobiety było tak intensywne, że przyczyniło się do obłędu, a także samobójczej śmierci. Dla Gustawa była to miłość wyjątkowa, miłość dwóch dusz bliźniaczych, która miała przetrwać wszystko. Jednak Maryla poślubiła innego, pozostawiając Gustawa w cierpieniu i rozpaczy."},{"motyw":"Bal","utwor":"Dziady","typ":"Lektura","opis":"Bal u Senatora ukazuje nam obraz polskiego społeczeństwa, a także ludzkiej dwulicowości. Spotykają się na nim patrioci, sercem oddani sprawom ojczyzny, a także ludzie ślepo oddani Nowosilcowowi."},{"motyw":"Bóg","utwor":"Dziady","typ":"Lektura","opis":"Bóg w części III ma dwa oblicza. Dla Księdza Piotra jest miłością tego świata. Dzięki swej pokorze ksiądz został obdarowany łaską - widzi przyszłe zdarzenia. Dla Konrada zaś jest rozumem świata. Bohater toczy z Bogiem walkę - buntuje się przeciwko niemu - i przegrywa. Natomiast w II części utworu Bóg jest sprawiedliwością - zbawienie otrzymują tylko ci, którzy żyli zgodnie z prawem boskim."},{"motyw":"miłość","utwor":"mistrz i Małgorzata","typ":"Lektura","opis":"Małgorzata Bohaterka bez pamięci zakochała się w mężczyźnie czując, że właśnie trwanie u jego boku było jej przeznaczeniem. Wierzyła, iż jakaś nieznana siła rozkazała jej wziąć ze sobą na spacer bukiet żółtej mimozy, którym zwróciła na siebie uwagę mistrza. Miłość ma to do siebie, że odbiera ludziom rozum. Można początkowo podejrzewać, że to właśnie stało się z bohaterką, która bez wahania porzuciła dostatek i przeprowadziła się do sutereny ukochanego pisarza. Jednak szybko przekonujemy się, że związek tych dwojga bohaterów jest niezwykły. Ich miłość nie gaśnie nawet na chwilę, chociaż mistrz w tajemnicy przed nią zamknął się w zakładzie psychiatrycznym.Ukochany był dla niej osobą tak ważną, że nie wahała się zawrzeć paktu z diabłem, byle go odnaleźć. Właśnie wtedy zachodzi w niej głęboka wewnętrzna i zewnętrzna przemiana. Za sprawą kremu odmieniona Małgorzata nie odczuwała wyrzutów sumienia, działa z wielką pewnością i determinacją, nie oglądając się za siebie. Siłę czerpała z głębokiej wiary w prawdziwość swoich uczuć. Wszystko podporządkowała jednemu celowi – odzyskać ukochanego i wieść nareszcie szczęśliwe życie u jego boku. Dla niego poddała się wszelkim zabiegom, jakich wymagała od niej umowa zawarta z Wolandem. Godnie pełniła rolę gospodyni szatańskiego balu, co wiązało się nawet z wypiciem kielicha krwi.Nie da się oprzeć wrażeniu, że motorem napędzającym wszystkie działania Małgorzaty powodowane są wielką, czystą miłością wobec mistrza. Kobieta oddała nawet życie wiedząc, że tylko tak będzie mogła na wieki połączyć się z ukochanym. Małgorzata bezkrytycznie zaufała uczuciu i nawet przez moment nie zwątpiła w słuszność swoich racji. Bez wątpienia do jej cech należy zaliczyć: siłę charakteru, pewność siebie, konsekwencję, determinację, dobroć, litość i upór. Nie zawahała się najpierw porzucić bogate życie u boku męża, a oddać życie, wiedząc, że tylko tak spełni swoje odwieczne marzenie o wiecznym szczęściu i prawdziwej miłości."},{"motyw":"Bunt","utwor":"Dziady","typ":"Lektura","opis":"Konrad, w Wielkiej Improwizacji, buntuje się przeciwko Bogu za cierpienie ojczyzny. Uważa, iż to on powinien mieć władzę nad ludźmi, być ich przewodnikiem, by mogli stworzyć szczęśliwy naród. Obwinia Boga o kierowanie się rozumem, zamiast uczuciem. W efekcie swego wystąpienia przeciwko Panu zostaje opętany przez złego ducha."},{"motyw":"rodzina","utwor":"Igrzyska śmierci","typ":"Lektura","opis":"Katniss jest niezwykle przywiązana do swojej rodziny. Po śmierci ojca to ona przejęła rolę głowy domu, nauczyła się polować i dbała o zapewnienie swojej rodzinie środków do życia, pożywienia. Właściwie każde jej działania są podejmowane w trosce o rodzinę - nauczenie się łucznictwa, czy w końcu zgłoszenie się jako ochotnik do Igrzysk zamiast swojej siostry. Katniss miała świadomość iż zrzuca na siebie pewną śmierć jednak podejmuję się tego ryzyka.Także w rozmowie telewizyjnej wypowiada się, że Igrzyska musi wygrać ze względu na siostrę i matkę, które bez niej sobie nie poradzą. Całe poświęcenie było powodowane miłością do rodziny."},{"motyw":"Dziecko","utwor":"Dziady","typ":"Lektura","opis":"Dusze dzieci pojawiają się w II części utworu. Proszą one zebranych o dwa ziarnka gorczycy, ponieważ nie mogą dostać się do nieba, gdyż za życia nie zaznały goryczy. Syn Pani Rollisonowej, uczeń gimnazjum również jest dzieckiem. Bity podczas przesłuchań załamuje się i chce popełnić samobójstwo."},{"motyw":"Pielgrzym","utwor":"Dziady","typ":"Lektura","opis":"Pielgrzym - narrator i bohater Ustępu. Jego oczami czytelnik obserwuje obraz Rosji, życie w Petersburgu."},{"motyw":"Kat","utwor":"Dziady","typ":"Lektura","opis":"Katem (dla ofiar prześladowań) jest Senator, który wykorzystuje prowadzone śledztwa do własnych interesów. Określenia tego można użyć również wobec Widma Złego Pana z części II \"Dziadów\", gdyż w istocie był złym i okrutnym człowiekiem wobec swoich poddanych."},{"motyw":"Konflit","utwor":"Dziady","typ":"Lektura","opis":"Różnice światopoglądowe są przyczyną polemiki, a także konfliktu, Gustawa i Księdza w IV części \"Dziadów\". Gustaw uważa, że miłość to połączenie bliźniaczych dusz, a samobójstwo to wyraz skrajnej rozpaczy. Oczekuje on na śmierć ukochanej, by spotkać się z nią w zaświatach. Ksiądz natomiast wiąże uczucie z małżeństwem i dziećmi. Jest racjonalistą, a samobójstwo uważa za grzech."},{"motyw":"Matka","utwor":"Dziady","typ":"Lektura","opis":"Pani Rollisonowa, starsza kobieta, sama wychowuje swoje jedyne dziecko. Każdego dnia zjawia się u Senatora, by błagać go o uwolnienie syna. Jej miłość i więź z synem jest tak mocna, że wyczuwa cierpienia gimnazjalisty."},{"motyw":"Bunt","utwor":"Ferdydurke","typ":"Lektura","opis":"Józio buntuje się przeciwko narzucanym mu formom, między innymi formie ucznia. Uciekając od jednej formy, niefortunnie wpada w kolejną. Pod koniec powieści Józio dochodzi do wnioski, że od formy nie da się uciec."},{"motyw":"Miłość","utwor":"Giaur","typ":"Lektura","opis":"Giaur bezgranicznie kocha Leile. Leila jest mężatką, dlatego planują wspólną ucieczkę. Jednak Hassan podejrzewając zdradę, zgodnie z muzułmańską tradycją topi niewierną żonę. Z rozpaczy, poczucia ogromnej straty i lojalności wobec ukochanej, Giaur mści się w jej imieniu na Hassanie zabijając go w pojedynku, w którym dzielnie walczył. Giaur nie żałuje popełnionej zbrodni. Ubolewa jednak nad tym, że nie przyniosło mu to ukojenia. Nawet po 6 latach pamięta o ukochanej, tęskni za nią i chciałby mieć ją przy sobie. Umiera w tęsknocie i ogromnej miłości do Leili."},{"motyw":"Małżeństwo","utwor":"Giaur","typ":"Lektura","opis":"Nieszczęśliwe małżeństwo Hassana i Leili. Leila to niewolnica, przymuszona do małżeństwa, dlatego nie darzy swojego męża miłością. Zdradza go z Giaurem i planuje z nim ucieczkę, do której ostatecznie do chodzi."},{"motyw":"Bohater bajroniczny","utwor":"Giaur","typ":"Lektura","opis":"Giaur to niezwykły, tajemniczy, samotny człowiek. Gotowy do walki na śmierć i życie. Zbuntowany wobec świata. Ma poczucie wyższości. Jest dumny i niezależny."},{"motyw":"Zdrada","utwor":"Giaur","typ":"Lektura","opis":"Leila zdradza swojego męża Hasanna z Giaurem. Zdrada doprowadza ją do haniebnej śmierci, gdyż zostaje utopiona w morzu przez swojego małżonka."},{"motyw":"Śmierć","utwor":"Giaur","typ":"","opis":"Mąż (Hassan) topi swoją niewierną żonę (Leila) w morzu.\nGiaur napadając Hassana i tocząc z nim pojedynek, zabija go.\nGłówny bohater po 6 latach od popełnienia zbrodni osiedla się w klasztorze i niedługo potem umiera."},{"motyw":"Tradycja","utwor":"Giaur","typ":"Lektura","opis":"Zgodnie z muzułmańską tradycja mąż utopił niewierną żonę w morzu."},{"motyw":"Kobieta anioł","utwor":"Giaur","typ":"Lektura","opis":"Giaur idealizuje swoją ukochaną. Nie zauważa u niej żadnych wad. Widzi jedynie milion zalet. Uważa ją za ideał kobiety. Kocha ją bezgranicznie."},{"motyw":"Mesjanizm","utwor":"Dziady","typ":"Lektura","opis":"Poruszona w III części utworu, w widzeniu księdza Piotra, koncepcja losu Polski, która ma zmartwychwstać, być wolna."},{"motyw":"Milczenie","utwor":"Dziady","typ":"Lektura","opis":"Bóg milczy podczas Wielkiej Improwizacji wygłaszanej przez Konrada, gdy ten domaga się od niego władzy nad światem i ludźmi. W końcu główny bohater zaczyna Mu grozić, jest na granicy bluźnierstwa, a Bóg nadal milczy, co daje wyraz wyższości Stwórcy nad pełnym pychy Konradem. Milczy również kruk z małej improwizacji, czym zyskuje przewagę."},{"motyw":"Młodość","utwor":"Dziady","typ":"Lektura","opis":"Więźniowie z cz. III są młodymi ludźmi. Pomimo swego wieku są ukształtowani ideologicznie. Kochają ojczyznę. Są niezłomni, nie ulegają torturom ani przesłuchaniom."},{"motyw":"Wina i kara","utwor":"Dziady","typ":"Lektura","opis":"Na obrzęd Dziadów przywoływane są dusze ludzi, które nie dostąpiły zbawienia. Aniołki (duchy lekkie - Józio i Rózia) proszą o dwa ziarnka gorczycy, gdyż na ziemi nie zaznały ani bólu ani troski, co ma pomóc im dostać się do raju (na razie dręczy je smutek i trwoga). Następnie (po zapaleniu wódki w kotle) zjawia się duch ciężki, Widmo Złego Pana. Był on okrutny za życia dla swych poddanych. Karą za jego grzechy jest męka wiecznego pragnienia i głodu. Podaną mu strawę zjada Chór Ptaków Nocnych. Na obrzędzie zjawia się również Zosia, dziewczyna ze wsi, która będąc duchem pośrednim błądzi po świecie gnana wiatrem, męczy ją również pustka i nuda (bo puste było jej życie). Zawiniła ona gardząc miłością. Nie dbając o realny świat, żyła ona marzeniami. Nigdy też nie zaznała trosk ani realnego szczęścia. Poprosiła o pomoc w dotknięciu stopami ziemi, co jednak okazało się niemożliwe."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Dziady","typ":"Lektura","opis":"Ojczyzna jest najważniejszą rzeczą w życiu więźniów z III części \"Dziadów\". Są przesłuchiwani i torturowani, za stanięcie w obronie własnej tożsamości narodowej. Patriotami są również goście Senatora, stojący przy drzwiach na balu. Mają oni w świadomości wszystkie cierpienia swych rodaków, a także niesprawiedliwości, które ich dotykają."},{"motyw":"Pokora","utwor":"Dziady","typ":"Lektura","opis":"Ksiądz Piotr w przeciwieństwie do Konrada jest cichym, spokojnym i pokornym człowiekiem. Dlatego też uzyskuje od Boga łaskę - widzi przyszłe zdarzenia. Cechą tą (pokorą) może się również szczycić Ewa, która doświadcza widzenia z Matką Bożą i Jezusem."},{"motyw":"Przemiana wewnętrzna","utwor":"Dziady","typ":"Lektura","opis":"Przemianie wewnętrznej ulega główny bohater utworu. Z kochanka imieniem Gustaw przeradza się w patriotę, przyjmując imię Konrada. W akcji utworu widzimy jeszcze Gustawa-Pustelnika."},{"motyw":"Samobójstwo","utwor":"Dziady","typ":"Lektura","opis":"Samobójstwo jest dla Pustelnika-Gustawa z IV części \"Dziadów\" sposobem na zakończenie cierpienia po utracie ukochanej Maryli. Samobójczą śmierć wybiera również Upiór."},{"motyw":"Miłość","utwor":"Mitologia","typ":"Lektura","opis":"Eurydyka, żona Orfeusza zginęła przez ugryzienie żmii. Orfeusz z miłości do niej postanowił za nią pójść aż do podziemi i wydostać ją. Prawie mu się to udało, ale złamał zakaz wydany przez Hadesa, mówiący, że może ją wydostać pod warunkiem, iż nie obróci się i nie spojrzy na ukochaną podczas drogi powrotnej."},{"motyw":"Zemsta","utwor":"Apollo i Marsjasz","typ":"Wiersz","opis":"Zbigniew Herbert ukazuje w swoim wierszu akt zemsty boga, który po wygranym pojedynku muzycznym z Marsjaszem przywiązuje go do drzewa i obdziera ze skóry. Cierpiący Marsjasz wydaje z siebie rozdzerający krzyk, będący prawdziwą sztuką, która dogłębnie wyrażała ból jaki artysta odczuwał. To przeciwieństwo boskiej sztuki, ponieważ Apollo jest nieśmiertelny, jest bogiem i nie odczuwa strachu, bólu czy cierpienia jak ludzie, zatem nie jest w stanie tego wyrazić w swojej twórczości."},{"motyw":"syzyfowa praca","utwor":"Syzyfowe Prace","typ":"Lektura","opis":"W powieści Stefana Żeromskiego pracą syzyfową można nazwać pracę rusyfikatorów, którzy próbowali podporządkować sobie chłopców z gimnazjum w Klerykowie, ponieważ ci nieustannie wymykali im się spod kontroli, byli patriotami i głeboko odczuwali swoją polskość. Z tego powodu wysiłek zaborców był bezowocny."},{"motyw":"Zazdrość","utwor":"Biblia - Stary Testament","typ":"Lektura","opis":"Kain zajmował się uprawą roli, a jego brat Abel był pasterzem. Rodzeństwo składało ofiary Bogu z tego, co udało im się zgromadzić. Raz ofiara Abla została uznana za okazalszą, w przeciwieństwie do ofiary Kaina. Starszemu z braci nie spodobało się to i z zazdrości zabił swojego brata, za co został skazany na wieczną tułaczkę i niedolę."},{"motyw":"Miasto","utwor":"Dżuma","typ":"Lektura","opis":"Oran jest miejscem, gdzie panuje straszliwa epidemia, bramy są zamknięte i ludzie nie mają drogi ucieczki, są odizolowani od świata, umierają tam. Miasto przedstawione jest jako brudne, szare, panuje tam niesamowity gorąc, nie ma zieleni, jest po prostu szpetne. W dodatku jest miastem portowym, ale odwróconym tyłem do morza, więc mieszkańcy nie mogą podziwiać ładnych widoków."},{"motyw":"Pieniądz","utwor":"Kordian","typ":"Lektura","opis":"W dramacie Juliusza Słowackiego bohater Kordian wędruje po Europie. Pierwszym przystankiem jest Londyn. W James Parku zaczepia go dozorca, który chce pobrać opłatę za zajęte krzesła. W rozmowie z nim, Kordian rozczarowuje się dochodząc do wniosku, że pieniądz rządzi światem. Za pieniądze można kupić sławę, władzę, a nawet bezkarność."},{"motyw":"Zręczyny","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Można powiedzieć, że jest to niejako zakończenie pewnego wątku w utworze literackim. Mianowicie widzimy to właśnie w Panu Tadeuszu, gdzie akcja kończy się zaręczynami Tadeusza i Zosi."},{"motyw":"Nauczyciel","utwor":"Ferdydurke","typ":"Lektura","opis":"Postać nauczyciela w utworze Gombrowicza jest przedstawiona w groteskowy sposób. Belfer Bladaczka, uczący języka polskiego, nie potrafi zapanować nad swoimi uczniami. Na zajęciach panuje chaos, lekcja prowadzona jest w nudny dla chłopców sposób. Bladaczka mówi schematami, nie ma własnego zdania, podpisuje się pod tym, co uważa większość. Próbuje im wpoić, że Słowacki wielkim poetą był. Gałkiewicz zdecydowanie się z tym nie zgadza i mówi, że go to zdecydowanie nie zachwyca."},{"motyw":"Cierpienie","utwor":"Lalka","typ":"Lektura","opis":"Stanisław Wokulski- główny bohater ,,Lalki\" Bolesława Prusa cierpi na wielu płaszczyznach. Cierpienie towarzyszy mu już od wczesnych lat . Ciężko pracował u Hopfera i był wyśmiewany za to. Musiał wydobyć się z piwnicy czyli ,,dołu społecznego\" a później ciężko pracował. Wziął udział w powstaniu styczniowym, przez które zostały mu czerwone ręce po odmrożeniach. Doświadczał wykluczenia z grupy społecznej podczas pobytu na salonach arystokratycznych. Był niedoceniany. Pojawia się tutaj resentyment- żal do świata, że go nie docenia. Jego żona Małgorzata zmarła. Był samotny przez większość życia. Izabela Łęcka początkowo lekceważyła go, czuła do niego niechęć. Pojawia się tutaj także indiosynkrazja (wstręt fizyczny- czerwone ręce). Po pewnym czasie oswoiła się z jego osobą oraz zaczęła go tolerować. Zauważyła również korzyści materialne, dostawała prezenty, Stanisław Wokulski służył jej pozycji w społeczeństwie. Traktowała go jednak przedmiotowo. Dała mu nadzieje na wspólną przyszłość. Po zerwaniu narzeczeństwa Wokulski dokonuje próby samobójczej a następnie popada w depresję, załamuje się, cierpi.\nW ,,Lalce\" cierpią także mieszkańcy Powiśla- dzielnicy Warszawy. Są oni głodni, umierają przedwczesną śmiercią, chorują. W tekście są przedstawieni w sposób naturalistyczny (np. trędowata kobieta i suchotniczy mężczyzna). Wokulski dostrzega to, jednakże ma dylemat- czy poddać się miłości do Izabeli Łęckiej? Czy pomagać i wspierać biedotę Powiśla? (Jest to filantropia i jednocześnie dylemat pozytywisty oraz praca organiczna i praca u podstaw).\nIgnacy Rzecki w ,,Lalce\" również przedstawia obraz cierpienia podczas swoich retrospekcji. Wspomina obraz wojny cierpienie, śmierć i ból z nią związany."},{"motyw":"Cierpienie","utwor":"Cierpienia młodego Wertera","typ":"Lektura","opis":"Tytułowy bohater ,,Cierpień młodego Wertera\" Johanna Wolfganga Goethego cierpi głównie z powodu niespełnionej miłości. Po tym jak poznał i zakochał się w Lottcie, idealizował ją, upiększał. Jego miłość była miłością romantyczną. Czytał i szukał ukojenia w książkach takich jak ,,Homer\" , ,,Pieśni Osjana\" mówiących o śmierci, samotności, rozpaczy, rozstaniu, były one przepełnione melancholią. Nie czuł więzi ze społeczeństwem, odszedł z pracy, był niewolnikiem miłości i pozwolił jej owładnąć sobą. Cierpiał z zazdrości po powrocie Alberta, jednakże nie zaprzestał spotkań z Lottą przez co jeszcze bardziej zagłębiał się w cierpieniu. Użalał się nad sobą, był bierny i płaczliwy. Pojawia się wysoka amplituda uczuć, która nim rządzi. Odczuwał weltschmerz- ból świata, istnienia. Odzwierciedleniem jego emocji i przeżyć była natura. Wiosną, gdy poznał Lottę i czuł się szczęśliwy wszystko kwitło i była piękna pogoda, natomiast gdy coraz bardziej zbliżał się do dokonania swojego samobójstwa natura stawała się mroczniejsza i bardzo nieprzyjazna, ponura. Ostatecznie postanawia popełnić samobójstwo. Jest to jego sposób na ucieczkę. Jednakże nie udaje mu się zrobić tego tak, aby jak najmniej cierpieć, ponieważ po strzeleniu do siebie cierpi jeszcze przez całą noc aż umrze."},{"motyw":"Cierpienie","utwor":"Romantyczność","typ":"Wiersz","opis":"W balladzie Adama Mickiewicza ,,Romantyczność\" bohaterka Karusia cierpi z rozpaczy nad utraconą miłością. Nie potrafi pogodzić się ze stratą ukochanego. Czuje się nierozumiana i samotna, wyobcowana. Jest nieszczęśliwą kochanką. Źle czuje się wśród ludzi. Emocjonalnie podchodzi do wydarzeń. Jest wrażliwa, rozchwiana emocjonalnie."},{"motyw":"Cierpienie","utwor":"Dziady cz. III","typ":"Lektura","opis":"W trzeciej części ,,Dziadów\" Adama Mickiewicza młodzi więźniowie cierpią w celach. Na spotkaniu w jednej z cel opowiadają sobie wzajemnie historie np. historia torturowanego Tomasza Zan, historia Janczewskiego wywiezionego na Syberię, historia o małym chłopcu, który nie umiał unieść kajdan, historia o Cichockim i innych cierpiących ludziach. Konrad w wielkiej improwizacji ukazuje się jako Prometeusz. Chce poświęcić się dla dobra narodu i utożsamia się z jego cierpieniem.\nPojawia się tutaj martyrologia narodu polskiego. Jest to wielkie, zbiorowe cierpienie i męczeństwo za naród. Pojęcie odnosi się do męczenników za wiarę.\nW widzeniu księdza Piotra Polacy porównywani są do dzieci prześladowanych przez Heroda. Widzi on tłumy skazańców wywożonych na Sybir. Ksiądz porównuje mękę Polski do męki Jezusa na krzyżu. Naszym Piłatem jest Francja a zaborcami Rosja, Niemcy i Austria.\nPani Rollison w dramacie prosiła Nowosilcowa aby uwolnił jej syna, mimo tego że była niewidoma i cierpiała po stracie dziecka senator zakpił z niej i zlekceważył ją."},{"motyw":"Bieda","utwor":"Lalka","typ":"Lektura","opis":"W ,,Lalce\" Bolesława Prusa występuje Marianna, która aby zarobić na swoje życie pracowała jako prostytutka. Wokulski pomógł jej znaleźć lepszą pracę i mieszkanie. Dzięki niemu wydobyła się chociaż częściowo z biedy i miała godną pracę.\nMieszkańcy Powiśla, przez które przechodził Stanisław żyją w skrajnej biedzie i ubóstwie. Nie mają dostępu do podstawowej opieki lekarskiej i umierają przedwcześnie. Widać tutaj dużą przepaść społeczną pomiędzy arystokracją a mieszkańcami Powiśla. Mieszkają tam złodzieje, pijacy, trędowaci. Jest tam nieporządek i dużo śmieci. Wokulski rozmyśla nad zbudowaniem bulwarów nad Wisłą i o poprawieniu warunków życia ludzi mieszkających w Powiślu.\nW kamienicy Łęckich pojawiają się lokatorzy, którzy są zadłużeni i nie spłacają komornego, ponieważ nie mają pieniędzy. Jest tam bieda i brud.\nWokulski pomaga także Węgiełkowi- umożliwia mu naukę zawodu i znalezienie pracy.\nArystokracja rzadko wspomaga ludzi biednych z niskich warstw społecznych. W powieści zorganizowano kwestę, na której arystokracja miała okazję do zaprezentowania się i porozmawiania. Łęcka sama wzięła udział w kweście, wcześniej długo rozmyślała nad tym, którą suknię założyć na tą okazję."},{"motyw":"Bezdomność","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"W powieści Stefana Żeromskiego ,,Ludzie bezdomni\" pojawia się motyw bezdomności. Tomasz Judym jest bezdomny pomimo posiadania miejsca zamieszkania, ponieważ jest samotnikiem z wyboru, rezygnuje z małżeństwa na rzecz realizowania własnych celów i pomocy ludziom z niższych warstw społecznych, często zmienia miejsce zamieszkania, brak zakorzenienia, przejściowość, niepewność, brak stabilizacji finansowej. Jest wyobcowany przez środowisko lekarskie.\nNatalia Orszeńska szuka wrażeń i przygód, wyrzeka się domu i ucieka z narzeczonym.\nWiktor Judym przebywa na emigracji, gdzie zarabia na utrzymanie rodziny. Jest ciągle w drodze, brak zakorzenienia na stałe. Utrata ojczyzny.\nJoanna Podborska nie mieszka z rodziną- braćmi, którzy są za granicą. Jej rodzice zmarli. Nie odczuwa ona ciepła ogniska domowego. Jej wymarzony dom to archetyp domu. Dostrzega piękno w prostocie, skromności, potrzebuje zaznać poczucia bezpieczeństwa, komfortu psychicznego oraz ciepła ogniska domowego.\nInżynier Korzecki wybiera skromne życie zamiast dostatniego. Nie godzi się ze złem świata, wybiera śmierć. Jego dom odzwierciedla stan dekadenta. Czuje, że świat chyli się ku upadkowi, dlatego jego mieszkanie jest prawie puste i nie gromadzi on zbyt wielu przedmiotów na zapas."},{"motyw":"Cierpienie","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"W ,,Ludziach bezdomnych\" Stefana Żeromskiego pojawia się symbol rozdartej sosny, który oznacza cierpienie. Obsunęła się ziemia. Po ingerencji człowieka część jej korzeni poszła razem z zawaliskiem. Jest to dla niej obcy świat, w którym się męczy. Reszta korzeni dalej tkwi w swoim naturalnym środowisku. Judym jest rozdarty między miłością do Joasi (naturalne środowisko, pragnienia) a obowiązkiem spłacenia długu dla społeczeństwa, ponieważ Judym miał szansę wydostać się z niskiej warstwy społecznej, dlatego musi teraz pomóc innym (środowisko zniszczone, zdegradowane, w którym cierpi i jest to wbrew jego woli). Jest to męka zarówno sosny jak i męka Judyma.\nJudym odrzuca miłość do ukochanej na rzecz samotności i przyczynia się tym do wielkiego smutku i rozczarowania dziewczyny. Poświęcił on szczęście Joasi dla szczęścia innych ludzi. Występuje tutaj prometeizm Judyma.\nW ,,Ludziach bezdomnych\" cierpi także Joasia Podborska, która marzyła o małżeństwie i wspólnym domu z Judymem. Została jednak przez niego opuszczona."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Wesele","typ":"Lektura","opis":"Chochoł to symbol wieloznaczny- z jednej strony jest to słoma, brzydota, przebranie i przykrycie krzaku róży w oczekiwaniu na lepszy czas. Są to też uśpione dążenia niepodległościowe, patriotyzm, być może symbol narodu. W zakończeniu chłopi i inteligencja czekają na kogoś, kto ich uratuje, kogoś z zewnątrz. Przyjeżdża Jasiek. Tęsknili za czymś większym niż człowiek, oczekiwali czegoś cudownego, metafizycznego. Jasiek zastaje ich znieruchomiałych, stojących jak we śnie. Zgubił złoty róg podczas podnoszenia czapki z pawimi piórami, został mu tylko sznur. Symbol czapki z pawich piór to symbol przywiązania do rzeczy materialnych, duma, pycha narodowa, nie należy przedkładać dóbr materialnych nad sprawy narodowe. Jasiek ukazał swoją niedojrzałość i brak odpowiedzialności. Złoty róg miał wezwać ludzi do powstania, nic się bez niego nie udało. Złota podkowa to symbol szczęścia. Gospodyni schowała ją i może dlatego nie udały się dążenia narodowe. Chocholi taniec to symbol upadku, bierności, zastoju, marazmu, niemocy, słabości, które ukazał chochoł.\nStańczyk ukazujący się dziennikarzowi obwinia go za upadek społeczeństwa, zachęca go, aby nie usypiał narodu. Pokazuje konformizm, oportunizm, błahe sprawy, którymi zajmuje się dziennikarz.\nHetman ukazujący się panu młodemu przekonuje go, że popełnił zły czyn żeniąc się z chłopką. Mówi, że pan młody nie pamięta o obowiązku walki, zarzuca mu brak czynu.\nRycerz ukazuje się poecie i sprzeciwia się postawie dekadentyzmu. Przypomina świetność Polski za czasów Jagiełły. Zachęca poetę do działania i wskrzeszenia potęgi Polski. Jest to zestawienie wielkości rycerza ze słabością poety.\nUpiór Jana Szeli uosabia drzemiące w społeczeństwie podziały."},{"motyw":"Zbrodnia","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Rodion Raskolnikow - główny bohater powieści popełnia zbrodnię; morderstwo: zabija starą lichwiarkę oraz jej siostrę Lizawietę."},{"motyw":"Rodzina","utwor":"Ferdydurke","typ":"","opis":"Młodziakowie: Wiktor, jego żona Joanna i ich córka Zuta uważają się za rodzinę nowoczesną, żyją zgodnie z zasadami nowego świata, przywiązują dużą wagę do tężyzny fizycznej. Jest to jednak tylko maska. Gdy rodzice nakrywają dwóch zalotników (młodego Kopyrdę i starego profesora Pimkę) na przebywaniu równocześnie w pokoju ich córki ukazuje się ich prawdziwe oblicze (szczególne poruszenie wzbudza profesor - jako mężczyzna, któremu daleko do rówieśnika Zuty). Okazują się być zwyczajnymi rodzicami, dla których taka scena nie jest czymś normalnym, którzy troszczą się o swoje dziecko i nie usprawiedliwiają takiej sytuacji nazywając ją \"nowoczesną\"."},{"motyw":"Cierpienie","utwor":"Boska komedia","typ":"Lektura","opis":"W tekście Dantego Alighieri ,,Boska komedia\" przedstawiono dziewięć kręgów piekła, gdzie cierpią grzesznicy. Ludzie w piekle doświadczają wiecznej męki. Muszą osłaniać się od niesprzyjającej pogody i warunków- deszczu, śniegu, gradu, błota. Pies Cerber warczy na nich i szczeka.\nWystępuje nawiązanie do Biblii- bogaci, którym poszczęściło się i wiedli dostatnie życie a nie pomagali biedniejszym znaleźli się w piekle, natomiast biedni po śmierci trafili do nieba.\nPojawiają się sceny dantejskie- sceny zbiorowej męki, cierpienia.\nW piekle nie ma nadziei a Bóg jest surowy i sprawiedliwy."},{"motyw":"Podróż","utwor":"Boska komedia","typ":"Lektura","opis":"W ,,Boskiej komedii\" Dantego Alighieri przedstawiona została podróż Dantego po piekle, czyśćcu i niebu. Na początku poematu narrator opisuje, że jest w połowie swojego życia i zszedł za złą drogę. Zabłądził do lasu, który jest alegorią zła, ciemności, zagubienia, zbłądzenia, grzechu. Opisuje las jako tajemnicze miejsce wywołujące w nim uczucie strachu, niepewności. Korzyściami, jakie może zdobyć z przeprawy to doświadczenie, nowa wiedza, pokonanie trudnej drogi i udoskonalenie siebie i stanie się lepszym człowiekiem. Podczas podróży po zaświatach Dante odnajduje siebie, odkrywa siebie na nowo.\nDante wraz z przewodnikami ukazują czytelnikom piekło, czyściec i raj. Poprzez podróż po piekle Dante chce ostrzec ludzi i pokazać im, że nie ma tam nadziei. Jest zamiast tego męka, strach i trwoga.\nPoemat opowiada dzięki alegorii o drodze, jaką pokonuje ludzka dusza- od upadku przez nawrócenie aż po spotkanie z Bogiem. Życie ludzkie to wędrówka. Należy tak przejść przez życie, aby na końcu spotkać się z Bogiem."},{"motyw":"Bóg","utwor":"Boska komedia","typ":"Lektura","opis":"Bóg w ,,Boskiej komedii\" Dantego Alighieri jest przedstawiony jako sprawiedliwy, kochający, konsekwentny, miłościwy. Każe i nawraca. Jest sensem życia. Mamy spotkać się z nim na końcu naszej ludzkiej wędrówki. Dzieje się to na końcu poematu w dziewiątym niebie. Jest to bezpośredni kontakt z Bogiem czyli ekstaza.\nW raju Dantego oprowadza jego ukochana Beatrycze."},{"motyw":"Utopia","utwor":"Utopia","typ":"Lektura","opis":"W ,,Utopii\" Tomasza Morusa został ukazany świat, który jest idealny, ale nie jest realny. Przedstawiono świat, w którym wszyscy posługują się tym samym językiem i mają takie same prawa. Nikt nie chce poszerzać ziemi. Występuje losowa zmiana domu co 10 lat i każdy może wejść do dowolnej posiadłości. Jest 6- godzinny system pracy z jedną przerwą, którą należy wykorzystać na kształcenie naukowe lub inne pożyteczne spędzanie czasu. Ludzie zachwycają się nad przyrodą i chwalą Boga stworzyciela. Minusy utopijnego świata to: zakaz wyznawania ateizmu, brak celu w życiu, rywalizacji, satysfakcji. Brak własności prywatnej, intymności, stałego miejsca na ziemi. Brak indywidualizmu, swobodnej ekspresji, wolności. Nie można wyrażać siebie. Brak zgody na marnowanie czasu oraz nieustająca społeczna kontrola."},{"motyw":"Arkadia","utwor":"Żywot człowieka poczciwego","typ":"Lektura","opis":"W ,,Żywocie człowieka poczciwego\" Mikołaja Reja występuje motyw arkadii. Arkadia jest to idealizowana kraina (położona na Peloponezie w Grecji). Jest w niej hojność i łagodność natury. Występuje proste życie, miłość, śpiewy, łagodna natura, radość, afirmacja świata.\nW utworze występują proste czynności i prace dostępne dla wszystkich, ludzie cieszą się pracą w ogrodzie. Jest miła, rodzinna atmosfera i harmonia z naturą.\nIdeał szlachcica, ziemianina według Reja- umiarkowane, sprawiedliwość, prawda.\nNie ma oczekiwania na śmierć. Świat jest przyjazny i bezpieczny. Pojawia się optymizm renesansowy.\nMałżeństwo jest tam ważnym celem życia. Dzięki niemu dostaje się wsparcie, pomoc, przyjemności, dzieci. Razem można dzielić smutki i radości.\nWiara w Boga i chwalenie go."},{"motyw":"Przemiana","utwor":"Makbet","typ":"Lektura","opis":"W dramacie Szekspira ,,Makbet\" dokonała się ewolucja Makbeta. Początkowo był on pełnym ambicji, dzielnym wojownikiem. Deklarował służbę władcy. Był szlachetny, honorowy i wierny. Po tym jak usłyszał przepowiednię ukazała się jego chciwość, brawura. Pragnie korony i władzy. Jest sprzeczny wewnętrznie, ponieważ boi się ale jednocześnie pragnie władzy. Mimo tego wahał się, czy dokonać zbrodni, dlatego wciągnął w to wspólniczkę- Lady Makbet. Po zbrodni staje się obłudny i fałszywy. Zabija kolejnych ludzi pod pretekstem własnego oburzenia ich zachowaniem. Staje się podejrzliwą i strachliwą osobą. Jest postacią tragiczną, ponieważ jest świadomy marności swojego istnienia.\nLady Makbet początkowo krytykuje słabość męża, manipuluje jego uczuciami. Jest okrutna i bezwzględna, ponieważ postanawia zabić Dunkana. Wyzbywa się uczuć i pomaga zrealizować ambicje męża. Po zabójstwie popada w obłęd. Dręczy ją sumienie, dlatego popełnia samobójstwo."},{"motyw":"Magia","utwor":"Makbet","typ":"Lektura","opis":"Elementy magiczne w dramacie Szekspira są personifikacją zła- czarownice oraz wyrzutów sumienia- duch Banka. Świat fantastyczny to świat zła i kuszenia. Pojawiają się zwidy i majaki (ciemna strona bohatera, walka wewnętrzna). Hekate i czarownice to elementy śmieszne, groteskowe."},{"motyw":"Przemijanie","utwor":"Krótkość żywota","typ":"Wiersz","opis":"W wierszu Daniela Naborowskiego ,,Krótkość żywota\" osoba mówiąca mówi o tym, jak czas i życie szybko mija, nigdy nie ma dwa razy takiego samego dnia. Przypomnienie o śmierci. Występuje też motyw vanitas- marność życia. Nawiązania do Księgi Koheleta.\nWystępuje motyw memento mori- pamiętaj o śmierci.\nBezsens planów wobec śmierci. Czas nie zwalnia tylko szybko biegnie. Niejeden umarł, który planował długie życie, być może nie był na to przygotowany.\nKrótkie wyrazy, jednosylabowe podkreślają krótkość szybko przemijającego życia."},{"motyw":"Miłość i śmierć","utwor":"Dla zakochanych to samo staranie","typ":"Wiersz","opis":"W wierszu Stanisława Grochowiaka [Dla zakochanych to samo staranie] osoba mówiąca w wierszu porównuje zakochanych do osób zmarłych. Łóżko porównuje do trumny- tak samo przyćmione światło w pokoju. Zakaz wstępu do pokoju z zakochanymi i umarłymi. Miłość nie przynosi tylko radości ale też cierpienie i smutek. Może pojawić się strach, że ktoś odejdzie, obawa, że umrze. Zatrzaśnięte drzwi to intymność i odcięcie się od innych lub umarli, którzy są odcięci od świata."},{"motyw":"Dziecko","utwor":"Cierpienia młodego Wertera","typ":"Lektura","opis":"Dla Wertera dziecko jest wzorem. Ceni w dzieciach prostotę, fascynację zwykłymi rzeczami, szczerość, brak drzemiącego w nich zła i dobroć oraz niezdolność do krzywdzenia innych. Zazdrości dzieciom wolności, swobody. Świadomie wybiera bycie dzieckiem i krytykuje dorosłych. Uważa, że są niedojrzali, nieodpowiedzialni i nie patrzą na konsekwencje."},{"motyw":"Miłość","utwor":"Chłopi","typ":"Lektura","opis":"W ,,Chłopach\" Władysława Reymonta występuje miłość erotyczna. Jagna spotyka się z Antkiem, Mateuszem i innymi kochankami. Jest ona uosobieniem piękna, miłości erotycznej. Jest wrażliwa ale obojętna. Kieruje się instynktem i jest od niego zależna, znajduje poczucie bezpieczeństwa w kochankach. Antek pomimo że miał żonę Hankę potajemnie spotykał się z Jagną i nie kochał już żony. Hanka nie miała wyjścia i musiała trwać w małżeństwie. Boryna kocha Jagnę, natomiast Jagna żeni się z nim, ponieważ jej matka zachęciła ją do tego. Chciała aby rozszerzyły się jej ziemie."},{"motyw":"Małżeństwo","utwor":"Chłopi","typ":"Lektura","opis":"W ,,Chłopach\" Władysława Reymonta postawą było wyjście za mąż za osobę o podobnej ilości ziemi. Małżeństwa były aranżowane i zazwyczaj nie wychodzono za mąż z miłości. W małżeństwie występowała dominująca rola mężczyzny. Był on głową rodziny, szanowany, silny a kobieta była mu podległa. Żona wchodziła w rolę gospodyni i zajmowała się gospodarstwem. Hanka była żoną zdradzoną przez męża Antka. Mieli razem trójkę dzieci, którymi opiekowała się."},{"motyw":"Samotność","utwor":"Romantyczność","typ":"Wiersz","opis":"W balladzie romantycznej Adama Mickiewicza ,,Romantyczność\" Karusia odczuwa samotność. Jest opuszczona, niezrozumiała przez mieszkańców. Tęskni za ukochanym i chce się z nim spotkać na nowo lub go zobaczyć. Widzi więcej niż tłum ludzi wokół niej ale wywołuje to u niej poczucie nieszczęścia. Nikt nie może jej pomóc. Czuje się opuszczona i zagubiona bez ukochanej osoby."},{"motyw":"Prometeizm","utwor":"Dziady cz. III","typ":"Lektura","opis":"W wielkiej improwizacji Konrad poświęca się dla dobra zbiorowości. Chce on walczyć o dusze narodu. Przyrównuje siebie do Boga i uważa, że ma takie same prawa. Jest to monolog, ponieważ Bóg nie chce z nim rozmawiać, gdyż Konrad jest pyszny. Żąda od Boga władzy nad duszami narodu, władzy absolutnej. Nazywa Boga ,,kłamcą\" i zarzuca mu, iż nie koca ludzi. Na końcu wielkiej improwizacji Konrad mdleje i omal nie otępił swojej duszy.\nPrometeizm nawiązuje do mitycznej postaci Prometeusza, który zbuntował się bogom w imię dobra ludzi."},{"motyw":"Poeta","utwor":"Dziady cz. III","typ":"Lektura","opis":"Konrad w wielkiej improwizacji tłumaczy, że urodził się geniuszem i jest to niezależne od niego. Jako twórca przyrównuje się do Boga, ponieważ uważa, że ma takie same zdolności kreacyjne jak on. Jego poezja będzie nieśmiertelna. Konrad czuje się wyjątkowo, pojawia się tutaj indywidualizm."},{"motyw":"Poeta","utwor":"Nie- Boska komedia","typ":"Lektura","opis":"Według hrabiego Henryka poezja wymaga poświęceń. W jego przypadku była to ofiara niewinnego dziecka- Orcia. Jego żona chciała aby dziecko zostało poetą. Sądziła, że dzięki temu Orcio będzie kochany przez ojca. Henryk jako poeta miał kontakt ze światem metafizycznym. Widział zjawę. Poezja jest tutaj nie tylko darem, ale także przekleństwem, ponieważ niszczy małżeństwo. Hrabia żył złudzeniami i wyobrażeniami na temat swojej żony i po ślubie przestał ją kochać. Był kuszony przez upiora i omal nie popełnił samobójstwa."},{"motyw":"Małżeństwo","utwor":"Nie- Boska komedia","typ":"Lektura","opis":"W dramacie Zygmunta Krasińskiego ,,Nie- Boska komedia\" zostało ukazane małżeństwo, w którym mąż przestał kochać żonę po ślubie. Henryk zorientował się, że był zakochany w swoim wyobrażeniu żony a nie w jej prawdziwej postaci. Zaczęła mu się ukazywać zjawa Dziewicy, która początkowo go zachwycała, lecz później odkrył jej prawdziwe oblicze. Żona czuje żal do męża i chce dalej z nim rozmawiać i wspólnie przygotować się do chrztu ich dziecka Orcia. Hrabia dzięki swoim zainteresowaniom poezją dopuścił się do zniszczenia małżeństwa i śmierci żony."},{"motyw":"Dziecko","utwor":"Nie- Boska komedia","typ":"Lektura","opis":"Orcio w ,,Nie- Boskiej komedii\" to syn hrabiego Henryka i Marii. W dramacie został opisany jego chrzest. Matka dziecka umiera gdy był małym dzieckiem i został mu tylko ojciec. Jego matka chciała, aby w przyszłości został poetą. Dziecko jest słabe, często choruje i objawia mu się zmarła matka. Przewiduje przyszłość. Traci wzrok i umiera. W dramacie został przedstawiony jako niewinne i cierpiące dziecko."},{"motyw":"Społeczeństwo","utwor":"Mendel Gdański","typ":"Lektura","opis":"W nowel Marii Konopnickiej zostało przedstawione społeczeństwo Warszawskie. Ludzie potępiali Występują tutaj ludzie, którzy potępiali Żydów ale także osoby broniące ich. Mendel walczy o godność. Kobiety radziły mu aby postawił krzyż do okna (konformizm). W noweli Polacy zostali przedstawieni jako antysemici. Żydzi byli bezbronni, natomiast student przeciwstawił się tłumowi.\nPotępiano Żydów, ponieważ ,,byli Żydami\", obcymi - nie było tutaj konkretnego wyjaśnienia. Kierowano się emocjami i zadziałała psychologia tłumu.\nNiewinną ofiarą był wnuk Mendla, którego wyśmiewano, chłopcy go gonili i zabrali mu czapkę. Podczas pogromu został zraniony."},{"motyw":"Nauka","utwor":"Lalka","typ":"Lektura","opis":"Wokulski jest za postępem. Interesują go doświadczenia Geista. Wynalazł pompę wodną.\nGeist to chemik, naukowiec. Gdy odkrył coś, co przewyższyło jego czasy uznano go za heretyka, zdrajcę i wariata. Jest wynalazcą lekkich metali chce oddać metal lżejszy od powietrza tylko prawdziwemu człowiekowi, mimo że według niego ciężko takiego znaleźć. Nie ma ani pieniędzy ani pomocników do testów. Podarował Wokulskiemu metal pięć razy lżejszy od wody.\nOchocki zajmuje się fizyką, chemią, technologią. Czyta, pracuje, ulepszył mikroskop, zbudował stos elektryczny, lampę. Uważa, że zrobił mało (ma 28 lat) i jest z siebie niezadowolony. Chce wynaleźć machiny latające."},{"motyw":"Przemiana","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Są różne interpretacje tego, czy Raskolnikow naprawdę się nawrócił.\n1. Raskolnikow nie ma wyrzutów sumienia. To inni kazali mu się przyznać. Sam nie był do końca przekonany. Sonia, Dunia, matka, Razumichin- społeczeństwo nakazuje mu odpokutować.\n2. Jego nawrócenie jest prawdziwe. Sonia, Bóg, Ewangelia go nawracają.\n3. Raskolnikow zobaczył swoje odbicie w Swidrygajłowie, który jest do niego podobny. Jest on wykształcony i również popełnił zbrodnie. To go nawróciło.\nNa końcu powieści pojawia się jego przemiana spowodowana chorobą, majaczeniem, snami."},{"motyw":"Etyka","utwor":"Chłopi","typ":"Lektura","opis":"W ,,Chłopach\" Reymonta często były łamane zasady chrześcijańskiej etyki. Boryna przeczył zasadzie miłosierdzia, godności ludzkiej. Traktował innych jak siłę roboczą. Wygonił Antka z żoną i dziećmi. Złamał przykazanie miłości.\nAntek łamie zasadę ,,Czcij ojca swego i matkę swoją\". Zdradza żonę.\nStary Bylica był źle traktowany, nie dawano mu jeść.\nAgata utrzymuje się z żebrów, z tego co ludzie jej dadzą. Jest szanowana i inni jej ufają, pomagają i wspierają pieniędzmi.\nWitek jest sierotą i pracuje jako parobek u Boryny. Boryna pobił go, gdy padła krowa. Jest o to obwiniany, mimo że jest niewinny. Powinien być wspierany i ochraniany, ponieważ jest samotny i bez rodziców.\nInteresowność matki Jagny. Ubóstwo jest przyczyną nieszczęść.\nZaprzeczona została hierarchia biblijna.\nPojawiają się plotki i obmowy o Jagnie.\nLiczy się siła, bogactwo i majątek. Chłopi chcą posiadać jak najwięcej ziemi."},{"motyw":"Natura","utwor":"Cierpienia młodego Wertera","typ":"Lektura","opis":"Główny bohater szuka ukojenia w naturze. Postanowił wyjechał na wieś aby odpocząć wśród natury. Kontempluje przyrodę. Przebywa wśród lip i drzew orzechów. Na początku, gdy Werter dopiero poznał Lottę postrzegał naturę jako piękną i dobrą. Z czasem, gdy powrócił Albert i Werter zaczynał odczuwać cierpienie wewnętrzne, ponieważ nie mógł być z ukochaną zaczynał widzieć naturę jako mroczną i dramatyczną.\nMożna powiedzieć, że natura cieszy się i smuci razem z Werterem. Jest ona odzwierciedleniem uczuć bohatera."},{"motyw":"Zło","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"W ,,Zbrodni i karze\" Fiodora Dostojewskiego pojawia się wiele postaci czyniących zło.\nRodion Raskolnikow zabił lichwiarkę i Lizawietę. Według niego ludzi można podzielić na kategorie; tzw. niższa i wyższa. On sam zalicza się do wyższej kategorii z ludźmi twórczymi, wybitnymi i utalentowanymi. Dzięki temu mógł czynić zło i zabić lichwiarkę a jej pieniądze wykorzystać w pożyteczny sposób. Usprawiedliwił się, gdyż zabicie kobiety uznał jako usunięcie ze społeczeństwa osoby, która korzysta na krzywdzie innych ludzi. Po dokonaniu zbrodni bohater popada w chorobę, zmienił się też jego stan psychiczny. Nie jest on jednak zły do końca. Kochał swoją siostrę i nie chciał a by wyszła za mąż za Łużyna. Pomógł rodzinie Marmieładowa po jego śmierci i współczuł im.\nLichwiarka wykorzystywała nieszczęście innych do własnych zarobków.\nMarmieładow to ofiara nałogu. Przez niego cierpi cała jego rodzina, ponieważ nie ma pieniędzy na jedzenie. Jego córka Sonia musi pracować jako prostytutka aby wyżywić rodzinę.\nŁużyn oskarża Sonię o kradzież, mimo że sam podrzucił jej pieniądze. Jest dwulicowy, nieautentyczny. Chce postawić ją w złym świetle. Pragnie on kontrolować innych, głównie Dunię i jej matkę.\nSwidrygajłow w ,,Zbrodni i karze\" czyni zło. Uwodził Dunię, bił żonę. Prawdopodobnie zgwałcił dziewczynkę, która później popełniła samobójstwo. Podsłuchiwał rozmowę Soni i Raskolnikowa, w której Raskolnikow przyznał się do zabójstwa. Ostatecznie popełnił samobójstwo."},{"motyw":"Bieda","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Dunia była biedna, dlatego postanowiła wyjść za mąż za bogatego mężczyznę- Łużyna, mimo że go nie kochała.\nKatarzyna Iwanowna była chora, nie miała też pieniędzy na lekarstwa ani na jedzenie. Jej mąż nadużywał alkoholu. Pod koniec swojego życia wyszła na ulicę z dziećmi, którym kazała tańczyć, aby uzbierać pieniądze. Wkrótce po tym wydarzeniu zmarła. Córka jej męża Sonia również była biedna i aby pomóc rodzinie musiała zostać prostytutką.\nRodion Romanowicz Raskolnikow nie miał pieniędzy na dalsze uczestnictwo w studiach dlatego je porzucił. Być może zabił lichwiarkę po to, aby zdobyć pieniądze i żeby Dunia nie musiała wyjść za mąż za Łużyna. Ostatecznie po dokonaniu zabójstwa schował pieniądze i ich nie wydał."},{"motyw":"Poświęcenie","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Moment zwrotny w życiu Soni- poświęca się dla rodziny poprzez stanie się prostytutką. Dylemat moralny- poświęcenie swoich zasad moralnych w imię wyżywienia rodziny, rezygnacja z wszystkiego, co jest jej drogie, aby jej przyrodnie rodzeństwo miało co jeść. Zachowuje przy tym wewnętrzną świętość i niewinność dzięki Ewangelii. Głęboka wiara ją ocaliła. Wykonywała zawód sprzeczny z jej poglądami. Poświęca się i towarzyszy Raskolikowowi w odbywaniu kary.\nDunia chciała się poświęcić i wyjść za mąż za Łużyna."},{"motyw":"Cierpienie","utwor":"Księga Hioba","typ":"Lektura","opis":"Hiob zostaje poddany próbie. Dotyka go niezasłużone cierpienie. Od zawsze był on wierzącym i bogobojnym człowiekiem. Został obarczony cierpieniem, na które bezpośrednio nie zasłużył, ponieważ było ono efektem zakładu Boga z szatanem i wystawienie go na próbę. Miał siedmiu synów i trzy córki. Stracił dzieci i bogactwo. Zachorował na trąd. Męczył się w chorobie, lamentował. Skarżył się na swój los, ale jego przyjaciele go opuścili. Polecono mu, by modlił się do Boga, ponieważ grzech jest przyczyną jego cierpień"},{"motyw":"Miłość","utwor":"Pieśń nad Pieśniami","typ":"Wiersz","opis":"W poemacie lirycznym oblubieniec i oblubienica, którzy są prawdopodobnie po weselu. Jest to dialog pisany w formie dramatu. Mówi on o odwzajemnionej miłości kobiety i mężczyzny. Oblubieniec porównuje oblubienicę do lilii- wyjątkowo pięknej kobiety. Ich miłość rozgrywa się w naturze i sprawia, że świat przybiera rajską formę, jest piękny. Akcent położony jest na miłość cielesną.\nPieśń można przedstawić niedosłownie jako więź łączącą naród wybrany, Kościół lub duszę ludzką (Oblubienicę) z Bogiem lub Chrystusem (Oblubieńcem)."},{"motyw":"Miłość","utwor":"Pierwszy List świętego Pawła do Koryntian","typ":"Wiersz","opis":"Jest to pochwała miłości, bez której podmiot liryczny stałby się niczym, nic by nie zyskał. Ma więc duże znaczenie. Jest to opis miłości Boga do wszystkich ludzi. Podmiot liryczny wymienia jej zalety: ,,Miłość nie zazdrości, nie szuka poklasku, nie unosi się pychą, nie dopuszcza się bezwstydu\". Nawet gdyby człowiek posiadał dar prorokowania, znał tajemnice i wiedzę, wiarę lecz nie miałby miłości, wówczas byłby niczym."},{"motyw":"Dwór","utwor":"","typ":"Lektura","opis":""},{"motyw":"Kobieta","utwor":"Lalka","typ":"Lektura","opis":"Izabela Łęcka- Wokulski idealizuje ją i kocha jej wyobrażenie. Kobieta nie żywi wobec niego głębszych uczuć, czuje wręcz do niego niechęć. Wokulski nie widzi tego i nadal idealizuje ją pomimo że właściwie jej nie zna. Fascynuje go jej uroda, pozycja społeczna, nieosiągalność kobiety. Prowadzą sztywne rozmowy i nie do końca się rozumieją. Izabela przebywa na salonach i nie wie, co to praca. Gardzi kupcem. Flirtuje z kuzynem.\nHelena Stawska- jej mąż wyjechał. Czeka na powrót męża zza granicy. Samotnie wychowuje córkę, mieszka z matką. Jest zaradna. Pracuje udzielając korepetycji. Jest piękna i spodobała się Wokulskiemu, jak i Rzeckiemu. Rzecki chce ją zeswatać ze Stanisławem. Jest życzliwa, pobożna, dobra matka. Stanisław pomógł jej znaleźć mieszkanie.\nWąsowska- emancypantka. Flirtuje z Wokulskim, widzi w nim prawdziwego mężczyznę. Jest nim zafascynowana.\nPrezesowa Zasławska- ceni Wokulskiego, rozumie go i w niego wierzy.\nMałgorzata Minclowa- jej pierwszy mąż zmarł i wyszła za mąż ponownie za Stanisława Wokulskiego. Chciała spodobać się mężowi i zmarła, ponieważ wysmarowała się szkodliwym kremem, który rzekomo miał jej pomóc."},{"motyw":"Ufność","utwor":"Biblia","typ":"Lektura","opis":"Można powiedzieć tutaj o ofierze Abrahama, który zaufał Bogu i chciał złożyć swojego syna w ofierze. Pogodził się on z losem. Widać tutaj całkowitą zgodę i zaufanie do Pana Boga. Abraham jest podporządkowany jego woli, nakazom i nie sprzeciwia się jego planom, mimo że Bóg kazał mu zabić zabić własne dziecko.\nHiob jakże jest ufny, ponieważ pomimo doznanego cierpienia i przykrości, które zostały na niego zesłane nadal wierzy w Boga i nie odsunął się od niego.\nW psalmach również można dostrzec motyw ufności."},{"motyw":"Miłosierdzie","utwor":"Biblia","typ":"Lektura","opis":"W Przypowieści o synu marnotrawnym pojawia się postać miłosiernego ojca (Boga), który z wielką miłością wita swojego syna, który go opuścił, lecz nawrócił się. Przebacza mu i co więcej wyprawia wielką ucztę na jego cześć. Starszy syn, który był mu wierny i nie opuścił go, oraz nie roztrwonił majątku jest zazdrosny o brata. Wypomina ojcu, że nie wyprawił mu takiej uczty. Ojciec to Bóg, a młodszy i starszy syn to przykłady zachowań ludzi względem Boga.\nRównież Samarytanin w Przypowieści o miłosiernym Samarytaninie występuje motyw miłosierdzia. Na pewnego mężczyznę napadli zbójcy, pobili go, okradli i zostawili na drodze. Przechodzili tamtędy kapłan i lewita, ale nie pomogli mu. Po pewnym czasie Samarytanin pomógł mu, opatrzył jego rany i zawiózł do gospody. Zrobił to bezinteresownie. Potraktował mężczyznę jako bliźniego, któremu należy pomóc i okazał mu miłosierdzie i współczucie. Zachował się dokładnie tak, jak należało- jak nauczał Jezus."},{"motyw":"Patriotyzm","utwor":"Rzecz to piękna...","typ":"Wiersz","opis":"Tyrtajos tworzył poezję wojenną. Od jego imienia powstała poezja tyrtejska, która miała zagrzewać i zachęcać do walki za ojczyznę. W pieśni ,,Rzecz to piękna..\" wychwala on poniesienie śmierci za ojczyznę. Chwali odważnych żołnierzy idących walczyć w obronie dzieci, najbliższych, ziemi, honoru, przyszłości. Pojawia się tutaj liryka apelu o walczenie zamiast ucieczki. Poleca, aby wzbudzić w sobie siłę i chęci. Należy pokonać lęk i słabości."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Śmierć i zachowanie wobec niej","typ":"Lektura","opis":"Żeromski ukazał w opowiadaniu klęskę ideałów romantycznych. Jest to deheroizacja powstania. Rosjanie zabili mężczyznę bez wahania. Śmierć Andrzeja Boryckiego jest ukazana bez uwznioślenia bohatera, mimo że brał udział w powstaniu. Pokazanie rzeczywistości śmierci- brak patosu, rzeczywistość, naturalizm. Nie świadczy to o umniejszeniu postaci. Ostatnia myśl Andrzeja to modlitwa ,,Odpuść nam nasze winy jako i my odpuszczamy naszym winowajcom\". Ubogi chłop chciał znaleźć coś jeszcze w kieszeniach i zabrał ubrania z ciała zaraz po tym, jak pomodlił się nad zmarłym i wypowiedział słowo ,,Amen\". Narrator usprawiedliwia go jednak, ponieważ chłop nie miał nic. Zrzuca winę na szlachtę, która źle traktowała chłopów.\nKoń ze złamaną nogą jest symbolem bliskości śmierci i cierpienia."},{"motyw":"Śmierć i świętość","utwor":"Kronika polska","typ":"Lektura","opis":"We fragmencie ,,Kroniki polskiej\" Mistrza Wincentego zwanego Kadłubkiem król Bolesław Śmiały zabił przy ołtarzu św. Stanisława. Zabicie biskupa było o tyle okrutne, że odbyło się ,,na oczach córki i syna w matki wnętrznościach\". Śmierć poniosła niewinna osoba, która chciała wprowadzić pozytywne zmiany w królestwie. Podczas zabijania i tuż po jego śmierci zaczęły dziać się cuda.\n1.Służący nie umieli zabić biskupa.\n2.Po śmierci i poćwiartowaniu ciała cztery orły zaczęły odpędzać sępy i inne krwiożercze ptaki, żeby nie tknęły ciała zabitego męczennika.\n3. Noc stała się dniem.\n4.Ciało zrosnęło się cudownie, bez śladu blizn."},{"motyw":"Cierpienie","utwor":"Posłuchajcie, bracia miła...","typ":"Wiersz","opis":"W plankcie ,,Posłuchajcie, bracia miła...\" Maryja mówi o swoim niewypowiedzianym cierpieniu, jakiego doświadczyła podczas śmierci Jezusa na krzyżu. Mówi do Jezusa. Prosi też, aby posłuchał ją stary i młody oraz później Anioł Gabriel. Maryja żali się, jak ciężko jest jej patrzeć na cierpienie własnego dziecka, opłakuje go. Zwraca się do Jezusa, aby podzielił się z nią swoimi ranami, prosi, aby coś powiedział. Mówi, że gdyby był niżej, to pomogłaby mu. Jest bezradna. Apostrofa do anioła Gabriela: wspomina zwiastowanie, mówi też, że jej trudno. Zwraca się do matek: nie chce żeby oglądały śmierci swoich dzieci. Jest pełna smutku i żałości. Występują kontrasty. Plankt nie zawiera nadziei, tylko płacz i cierpienie."},{"motyw":"Cierpienie","utwor":"Stabat Mater dolorosa","typ":"Wiersz","opis":"Opis sytuacji, gdy Maryja stoi pod krzyżem i płacze nad umierającym Jezusem. Podmiot liryczny utożsamia się z bólem i zaprasza odbiorcę do współodczuwania cierpienia. Przedstawienie, jak bardzo Maryja jest strapiona oraz przypomnienie o przepowiedni Symeona ,,A Twoją duszę miecz przeniknie\". Maryja, mimo że widzi śmierć Jezusa jakoś sobie radzi. Osoba mówiąca w wierszu zastanawia się, kto nie płakałby na widok udręczonej Maryi i nie współczułby jej. Apostrofa do Maryi, aby dała nam siłę do współczucia dla niej i współodczuwania cierpienia z Jezusem. Chęć przejścia przez mękę z Chrystusem, aby było mu lżej. Podmiot liryczny to wierzący człowiek, który chce osiągnąć zbawienia i uczestniczyć w męce Jezusa."},{"motyw":"Motyw miłości","utwor":"Mit Orfeuszu i Eurydyce","typ":"Lektura","opis":"Orfeusz był muzykiem, śpiewakiem i poetą urzekał ludzi i całą naturę, próbował ocalić\nukochaną Eurydykę (nimfę drzewną), ale nie zdołał wyprowadzić jej z Hadesu. Kochał ją i cierpiał po jej stracie, czuł się bezradny wobec śmierci ukochanej."},{"motyw":"Motyw cierpiącej matki","utwor":"Lament świętokrzyski","typ":"Wiersz","opis":"Matka Boża ukazana jako zwykła kobieta prosi ludzi o współczucie z powodu\ncierpienia jej Syna rozpiętego na krzyżu. Maryja pozbawiona cech świętości,\nnie rozumie planu zbawienia, zwraca się z wyrzutem do Gabriela, pozostaje\nz pod krzyżem z poczuciem straty. Wiersz ukazuje postać Maryi zupełnie inaczej niż w Bogurodzicy."},{"motyw":"Motyw dekadentyzmu","utwor":"Koniec wieku XIX","typ":"Wiersz","opis":"Pesymistyczna wizja człowieka, który u schyłku wieku poszukuje sensu życia.\nRozczarowany ideami romantycznymi i pozytywistycznymi pozostaje bierny,\njego los ilustruje mrówka rzucona na szyny przed nadchodzącym w pędzie\npociągiem. Panuje tu dekadentyzm, rozczarowanie sytuacją człowieka końca XIX w, bierność, bezradność wobec losu. Wartości, które kiedyś miały znaczenie teraz już straciły swoją wartość dla podmiotu lirycznego."},{"motyw":"Bóg","utwor":"Pasja","typ":"Film","opis":"Film przedstawia ostatnie 12 godzin z życia Jezusa z Nazaretu. Zaczynając od modlitwy w Gaju Oliwnym (po Ostatniej W kiedy to opiera się pokusom szatana) przez męczeńską śmierć aż po wyjście z grobu i zmartwychwstanie."},{"motyw":"Szatan","utwor":"Kordian","typ":"Lektura","opis":"W Przygotowaniu pojawia się szatan, zlatujący w postaci anioła, za którym spadają diabły. W dalszej części czytamy, iż utożsamia on zło i bunt, odkąd sprzeciwił się Bogu. To on i inne diabły kreują rzeczywistość, a nie tylko Najwyższy. Wodzą na pokuszenie Kordiana. Bohater napotyka szatana w drodze do komnaty cara. W szpitalu ukazuje mu się anonimowy Doktor ukazujący młodemu człowiekowi bezsens jego jednostkowej ofiary."},{"motyw":"Spisek","utwor":"Kordian","typ":"Lektura","opis":"Wzmianka o nim pojawia się już w tytule utworu. Wątek ten zostaje następnie rozbudowany - zgromadzeni ludzie w lochach katedry rozważają kwestię zamachu na cara. Motyw ten podkreśla brak zaangażowania obywateli, poparcia zarówno państw (Anglii czy Francji) jak i społeczeństwa, a także brak przygotowania do narodowego zrywu, powstania."},{"motyw":"Samotność","utwor":"Kordian","typ":"Lektura","opis":"Kordian od najmłodszych lat czuje się samotny i niezrozumiany. Miłość do kobiety nie spełnia jego oczekiwań - zarówno Laura jak i Wioletta go odrzucają - więc przekuwa ją w miłość do ojczyzny. Staje się samotnym bojownikiem o jej wolność. Na przykładzie bohatera kwestionowana jest idea mesjanizmu i samotność bojowa. Do walki o niepodległość narodu potrzeba świadomego i zaangażowanego społeczeństwa. Gdyż ofiary jednostkowe niewiele dadzą."},{"motyw":"Zbrodnia","utwor":"Kordian","typ":"Lektura","opis":"Zbrodnią w lekturze miało być zabójstwo cara. Miało być ono popełnione z wyższych racji - w imię wolności - a więc niemal usprawiedliwione. Jednak nigdy nie zostaje dokonane. Zamachowca, Kordiana, przed dokonaniem tego czynu nagle obezwładnia strach przed konsekwencjami oraz niemoc, wynikająca z moralności."},{"motyw":"Poezja","utwor":"Kordian","typ":"Lektura","opis":"Kordian jako młodzieniec przelewa swoje myśli, uczucia na papier, pisząc wiersze dla Laury. Jest to coś co stanowi dla niego ucieczkę od świata. Bohater poprzez poezję pragnąłby kreować rzeczywistość, \"kształtować umysły\". Lecz nigdy nie zostaje poetą. Staje się bojownikiem o wolność ojczyzny, jednocześnie tracąc wiarę w moc, którą jeszcze nie tak dawno przypisywał poezji."},{"motyw":"Miłość","utwor":"Kordian","typ":"Lektura","opis":"W dziele Słowackiego miłość jest uczuciem nierealnym, niespełnionym. Laura lekceważy uczucia Kordiana. Wioletta, również nie docenia miłości jaką obdarowuje ją młodzieniec. Dla niej atrakcyjność jest równoznaczna z posiadanym majątkiem. Jej uczucia można kupić, gdyż nie umie kochać szczerze. Kordian widząc powierzchowność miłości przestaje w nią wierzyć. Postrzega ją jako źródło bólu i cierpienia wewnętrznego."},{"motyw":"Podróż","utwor":"Kordian","typ":"Lektura","opis":"Kordian udaje się w podróż, szukając sensu życia. W Londynie podczas rozmowy z Dozorcą, dowiaduje się o sile, mocy jaką daje ludziom pieniądz. Regułę tą potwierdza postawa Wioletty (jej uczucia można kupić). W Dover młodzieniec kontempluje poezję Szekspira. Wierzy w moc, magię, poezji. W Watykanie zostaje pozbawiony złudzeń co do zainteresowania papieża sprawami Polaków. Na szczycie Mont Blanc Kordian wygłasza monolog, będący swoistym manifestem życia. Nic nie ma dla niego znaczenia, wszystko wydaje mu się bezwartościowe, bez sensu. By zaprzeczyć regule, mówiącej że wszystko można kupić, młodzieniec chce poświęcić resztę swojego życia ojczyźnie. Jest gotowy oddać za nią życie."},{"motyw":"bunt","utwor":"Boże ciało","typ":"Film","opis":"Boże ciało to swoisty pokaz buntu przeciwko konwenansom. Głównemu bohaterowi Danielowi udaje się niepozornie zostać proboszczem w jednej z polskich wsi. Jego zachowania podczas odprawiania mszy i rozmowy z wiernymi wykraczają daleko po za normy zachowania się w takich chwilach, miejscach. Właśnie te niekonwencjonalne sposoby jak przemówienia w czasie mszy które nie kojarzą nam się z tradycyjnym sposobem liturgii. Główny bohater podczas jednej z tych mszy mówi ja tu nie przyszedłem klepać formułek. Po co tu jesteśmy? Przecież Bóg jest także na zewnątrz. Po śpiewie aktora widzimy kiedy w komiczny wręcz teatralny sposób oblewa siebie i wiernych wodą święconą. To jest tylko film, ale każdy z nas w takiej chwili zdziwiłby się i pomyślał coś jest nie tak przecież tak się nie zachowuje ksiądz. Ale nic z tym dziwnego ponieważ to tylko przyjęte przez nas konwenanse. Rozmowy z wiernymi też są istotne scena w której Daniel próbuje wrzucić złość wraz z pogrążonymi w żałobie rodzicami nastolatków. Co powiedzielibyście na scenę w której widzicie wydzierającego się księdza wraz z wiernymi przy kapliczce? Pewnie to samo co w przytoczonej scenie mszy przez moją osobę. Daniel w niekonwencjonalny sposób próbuje pomóc uporać się z żalem, złością i nienawiścią pogrążonym w żałobie wykrzykując wszystkie te emocje z siebie. W scenach z kapliczką ważna jest również kolorystyka. Czerwony odcień tła symbolizuje złość, a zielony zniszczenie emocjonalne, chwiejność."},{"motyw":"Zbrodnia","utwor":"Umysł mordercy Ted Bundy","typ":"Film","opis":"Ted Bundy to jeden z najbardziej znanych seryjnych morderców. Człowiek który osobiście przyznał się do 30 popełnionych morderstw choć specjaliści mówią o ponad 100. Człowiek który pracował na infolinii dla osób myślących o samobójstwie i którego praca polegała na jak najdłuższym powstrzymywaniu ludzi od popełnienia samobójstwa stał się najbardziej poszukiwanym człowiekiem w nie jednym a kliku stanach. W rozmowach Ted porównuje morderstwa do uzależnienia od brutalnej pornografii. Z każdym razem chcesz co raz większej dawki emocji. Ale czy był to jedyny powód nie wiadomo dla mordercy wszystko jest jasne jeśli chodzi o powód. Ted porywał młode dziewczyny nabierając je na litość prosząc o pomoc używają przy tym gipsu i temblaka następnie brutalnie gwałcą i mordując. Nasz morderca przy tym nie ma żadnych wyrzutów sumienia w sądzie udaje pewniaka, robiąc grymasy i miny zdziwienia wobec faktów odgrywając swojego własnego adwokata. W jego ostatnich rozmowach nie ma słów o wybaczenie. Brak jakiego poczucia winy oraz skala popełnionego zła wobec wyroku sądu o każe śmierci nie wywołuje żadnego żalu u kogoś kto zapoznaje się z tą historią, a jedynie zadośćuczynienia."},{"motyw":"motyw żądzy władzy","utwor":"Ranczo","typ":"Film","opis":"Paweł Kozioł, który początkowo został wójtem gminy Wilkowyje, potem senatorem i na końcu serialu prezydentem, to idealny przykład osoby, którą cechuje ogromna chęć zdobycia władzy mimo wszystko. Nie liczą się dla niego żadne wartości : bez skrupułów ośmiela się publicznie oskarżyć Lucy Wilską o kradzież pieniędzy, które miały zostać przeznaczone na komputery, zaś w innej sytuacji podczas kampanii wyborczej specjalnie upozorował wraz z Arkadiuszem Czerepachem i swoją asystentką uratowanie syna Państwa Solejuków - Jasia z pożaru w stodole, zaś oni sami wywołali ten pożar - wszystko po to aby być lepiej postrzeganym w oczach wyborców."},{"motyw":"Wspomnienia","utwor":"Panny z Wilka Jarosław Iwaszkiewicz","typ":"Lektura","opis":"Wiktor Ruben to starszy mężczyzna, który ciężko pracuje. Postanawia z polecenia lekarza wyjechać niedaleko miejscowości Wilko. Podziwia krajobrazy, które uległy zmianie (więcej zieleni,drzew) i wspomina kobiety, z którymi miał tam do czynienia. Po zobaczeniu grubszej Julci, Zosi i reszty dziewczyn zdaje sobie sprawę, że wszystkie z nich zmieniły się, wydoroślały, stały się matkami, gospodyniami lub oziębłymi i skrytymi pannami (tak jak jego dawna przyjaciółka). Powrót do Wilka uświadomił mu fakt utraconej i zaprzepaszczonej możliwości na prawdziwą ciepłą relację z jakąkolwiek z nich (Wiktor był obiektem westchnień i fantazji, choć nie doceniał tego i często wystarczały mu nieangażujące zbliżenia). Dowiedział się także, że nie da się powrócić tego, co już się zdarzyło, a odkładanie marzeń ,,na później'' wcale nie przynosi korzyści, a wręcz uczucie niespełnienia. Sam Iwaszkiewicz pragnął udowodnić to, jak działa nasz mózg. Człowiek posiada w swojej podświadomości obrazy pięknych chwil z dzieciństwa. Niekiedy nie wszystko, co pamięta jest zgodne z prawdą, gdyż ciągłe odświeżanie może ulec zatarciu lub przekształceniu."},{"motyw":"Wspomnienia","utwor":"Panny z Wilka Jarosław Iwaszkiewicz","typ":"Lektura","opis":"Wiktor Ruben to starszy mężczyzna, który ciężko pracuje. Postanawia z polecenia lekarza wyjechać niedaleko miejscowości Wilko. Podziwia krajobrazy, które uległy zmianie (więcej zieleni,drzew) i wspomina kobiety, z którymi miał tam do czynienia. Po zobaczeniu grubszej Julci, Zosi i reszty dziewczyn zdaje sobie sprawę, że wszystkie z nich zmieniły się, wydoroślały, stały się matkami, gospodyniami lub oziębłymi i skrytymi pannami (tak jak jego dawna przyjaciółka). Powrót do Wilka uświadomił mu fakt utraconej i zaprzepaszczonej możliwości na prawdziwą ciepłą relację z jakąkolwiek z nich (Wiktor był obiektem westchnień i fantazji, choć nie doceniał tego i często wystarczały mu nieangażujące zbliżenia). Dowiedział się także, że nie da się powrócić tego, co już się zdarzyło, a odkładanie marzeń ,,na później'' wcale nie przynosi korzyści, a wręcz uczucie niespełnienia. Sam Iwaszkiewicz pragnął udowodnić to, jak działa nasz mózg. Człowiek posiada w swojej podświadomości obrazy pięknych chwil z dzieciństwa. Niekiedy nie wszystko, co pamięta jest zgodne z prawdą, gdyż ciągłe odświeżanie może ulec zatarciu lub przekształceniu."},{"motyw":"Wspomnienia","utwor":"Panny z Wilka","typ":"Lektura","opis":"Wiktor Ruben to starszy mężczyzna, który ciężko pracuje. Postanawia z polecenia lekarza wyjechać niedaleko miejscowości Wilko. Podziwia krajobrazy, które uległy zmianie (więcej zieleni,drzew) i wspomina kobiety, z którymi miał tam do czynienia. Po zobaczeniu grubszej Julci, Zosi i reszty dziewczyn zdaje sobie sprawę, że wszystkie z nich zmieniły się, wydoroślały, stały się matkami, gospodyniami lub oziębłymi i skrytymi pannami (tak jak jego dawna przyjaciółka). Powrót do Wilka uświadomił mu fakt utraconej i zaprzepaszczonej możliwości na prawdziwą ciepłą relację z jakąkolwiek z nich (Wiktor był obiektem westchnień i fantazji, choć nie doceniał tego i często wystarczały mu nieangażujące zbliżenia). Dowiedział się także, że nie da się powrócić tego, co już się zdarzyło, a odkładanie marzeń na później wcale nie przynosi korzyści, a wręcz uczucie niespełnienia. Sam Iwaszkiewicz pragnął udowodnić to, jak działa nasz mózg. Człowiek posiada w swojej podświadomości obrazy pięknych chwil z dzieciństwa. Niekiedy nie wszystko, co pamięta jest zgodne z prawdą, gdyż ciągłe odświeżanie może ulec zatarciu lub przekształceniu."},{"motyw":"Władza","utwor":"Niezgodna","typ":"Film","opis":"Amerykański film przygodowy, który został stworzony na wzór trylogii Veroniki Roth. Tytułowa ,,niezgodna'' to Beatrice Prior która żyje w zamkniętym mieście Chicago. Miastem włada system, który podzielił ludzi ze względu na ich cechy, na różne frakcje, którymi rządzili wybrani przedstawiciele. Dystrykty te to: altruizm - pomoc innym, nieustraszoność - obrona państwa, pilnowanie porządku, erudycja, prawość i serdeczność -bycie nad wzór uczciwym i ciągle powtarzanie miłych regułek. Taki system miał na celu kształcenie ludzi, zminimalizowanie pobudek, agresji i chaosu. Władza przyznawała owym członkom dany teren, zasady, przywileje i zadania. Miasto miało dawać bezpieczeństwo, wykształcenie, przydatność i porządek, które miały zapanować po katastrofie - wojnie, katastrofie, która rzekomo doprowadziła do zburzenia funkcjonowania świata, zburzyła domy i przyniosła śmierć. W rzeczywistości system ten cechował się zatajaniem zbrodni, podstępami, produkcją nieznanego serum, manipulacją i chęcią wyeliminowania jednostek nadludzkich (ludzi, którzy posiadali więcej niż jedną dominującą cechę z owych). Wszystko to doprowadziło do buntu młodej Beatrice, która nie zgadzała się z systemem, jako jedna z nielicznych dostrzegała jego wady i pragnęła zmienić obecne tam życie. (ludzie u władz bali się, że ,,niezgodni'' zbuntują się i wprowadzą nieład, chaos , anarchię i przemoc, a chcąc temu zapobiec sami odznaczali się owymi cechami)"},{"motyw":"Słabości","utwor":"Niezgodna","typ":"Film","opis":"Młodzi ludzie wybierający podczas testu własną drogę (jedną z obowiązujących frakcji) musieli także zdać wewnętrzny test - badania, które przez podanie serum pomagały wprowadzić pacjenta w chwilowy stan ala snu, podczas którego musieli pokonać własne słabości. Analizując wyniki i działania pacjenta komisja przydzielała lub potwierdzała wcześniejszą decyzję młodego. Beatrice w swoim teście znalazła się na pewnej otwartej przestrzeni. Nagle wokół niej zaczął się rozprzestrzeniać ogień, a ta ugrzązła w ziemi. Zaatakowały ją również czarne ptaki. Cały czas podczas testu powtarzała ,, to nie jest prawdziwe'' i tym sposobem dała znać komisji, że myśli ponad przeciętnie i znajduje rozwiązanie inne niż reszta w tym przypadku nagle ma władzę i uderza ptaki kijem, zanurza się w wodzie. Przenosi się do pudełka zamkniętego, do którego wlatuje woda. Rozbija szybę stukając palcem. Dwa kolejne lęki to przymus zabicia rodziny i natarczywość, nieprawdziwość uczuć poznanego Tobiasa (Cztery - pseudonim od czterech słabości). Żeby nie zostać wykrytym przez główny organ pomaga jej pracowniczka i Cztery. W raz z nimi unika wygnania i bycie ,,Bezfrakcyjnym'' będącym wygnańcem żyjącym na dworze w biedzie. Dzięki temu uczy się pokonywać słabości tak jak inni nieustraszeni (to do tej frakcji dołączyła, zawsze fascynowali ją swoja odwagą, szybkością itd)"},{"motyw":"uzależnienie","utwor":"Pamiętnik narkomanki","typ":"Lektura","opis":"\"Pamiętnik narkomanki\" jest przejmującym, pełnym drastycznych scen zapisem prawdziwych przeżyć dziewczyny, która przeszła przez piekło uzależnienia i której udało się zwyciężyć nałóg."},{"motyw":"Walka dobra ze złem","utwor":"Dżuma","typ":"Lektura","opis":"W tekście Alberta Camus jednym z motywów, który niemal od razu zwraca naszą uwagę jest walka dobra ze złem - w tym przypadku jest to walka zwykłych ludzi z okrutną dżumą. Pandemia niejako zjednoczyła wszystkich mieszkańców Oranu, którzy dokładali wszelkich starań, aby jak najszybciej pozbyć się choroby i wrócić do normalnego życia. Prawie wszyscy bohaterowie - Rieux, Tarrou czy Rambert zmagają się z dżumą zarówno osobiście, na swój sposób, jak i pomagając sobie wzajemnie w ratowaniu chorych. Ta walka jest wyjątkowo wyniszczająca i męcząca zarówno fizycznie, jak i psychicznie, jednak mimo krwi i potu dobrze wiadomo, że ludzie wcale nie pokonali dżumy - ona odeszła sama. Ludzie tak naprawdę nigdy z nią nie wygrają, jednak dalej podejmują walkę (egzystencjalizm)."},{"motyw":"Rewolucja","utwor":"Wesele","typ":"Lektura","opis":"Rewolucja, która jest wspomniana w Weselu to Rabacja Galicyjska z 1846r. Wydarzenie to przypomina Upiór, który jest widmem Jakuba Szeli- przywódcy powstania. Rabacja wybuchła z powodu poczucia niesprawiedliwości chłopów wobec tych, którzy ich uciemiężali, czyli szlachty, magnaterii. Rewolucjoniści okradali dwory, zabijali swoich przeciwników. Podczas niego zginęli zarówno wrogowie chłopów jaki i ich rodziny. To wydarzenie w społeczeństwie spowodowało podziały szlachty i chłopów. Konflikt w utworze jest nie zażegnany, chłopi nadal trwają w poczuciu niesprawiedliwości. Ciągłe rozpamiętywanie krwawego zrywu tworzy w Inteligencji obraz chłopa o nieujarzmionej sile. Upiór ukazuje się Dziadowi, który był świadkiem tamtych wydarzeniach. . Przed pojawieniem się osoby dramatu bohater opowiada zgromadzonym gościom weselnym całą historię. Dziad będąc świadkiem tamtych wydarzeń symbolizuje społeczną nędzę. Jest on uosobieniem wątpliwości autentyczności sojuszu chłopsko-inteligenckiego. Widmo Szeli jest przedstawione całe we krwi ze znamieniem, czyli piętnem kainowym- symbolem bratobójczej walki- analogicznie do walki chłopstwa ze szlachtą. Umywa ręce tak jak Lady Makbet .Upiór wyciąga z pamięci wszystkich krwawe wydarzenie, czyli to o czym chcieliby zapomnieć. Zwraca uwagę na to, że ten bunt może się powtórzyć. Kolejną rewolucją o której jest mowa jest także bunt chłopów ukraińskich przeciwko polskiej szlachcie z 1768r. Wydarzenie to przywołuje Werynhora, który posłużył się nim do opisania swojej tożsamości. Wspomina o tłumach, dzwonach, piorunach i krwi."},{"motyw":"Rewolucja","utwor":"Germinal","typ":"Lektura","opis":"Przedstawioną rewolucją w Germinal jest rewolucja górnicza. Taką decyzję podjęto w odpowiedzi na ogłoszenie ze strony zarządców kopalni o zmniejszeniu opłaty za wydobyty węgiel, a zwiększeniu za dobre wykonanie zabezpieczeń. Tak naprawdę to postanowienie jest wyrazem braku przyzwolenia na dalszy brak szacunku wobec pracowników, które się przejawiało już wcześniej m.in. nie adekwatne wynagrodzenie co do ilości pracy włożonej w wydobycie węgla, brak ochrony zdrowia czy nie zapewnienie bezpiecznych warunków w pracy. Prowodyrem jest Stefan, który wraz z innymi górnikami zakłada niezależny od właścicieli związek górniczy. Kopalnia staje się areną strajków robotników. Właściciele nie dostrzegają powodów buntu górników, dziwią się nim wyśmiewając i żartując sobie z ich problemów. Kłopoty ich podwładnych nie są traktowane poważnie, są lekceważone. Droga do osiągnięcia zamierzonego celu jest bardzo skomplikowana. Działania wściekłych robotników prowadzą w ostateczności do dewastacji okolicznych kopalni. Strajk , który początkowo miała przynieść poprawę warunków pracowników stał się rewolucją na szeroką skalę. Bunt wymknął się spod kontroli, a tłum strajkujących stał się rozwścieczoną i żądną krwi masą. Przedstawiony obraz pokazuje co człowiek jest w stanie zrobić byle dożyć kolejnego dnia. Dokładnie tu widać upadek systemu wartości, degenerację moralną i przystawanie na wszystko."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Poezje (Potockiego)","typ":"Wiersz","opis":"Na podstawie dwóch wierszy Potockiego ( „Zbytki Polskie” i Nierządem Polska stoi”) poeta przedstawił sytuacje w której znajduje się XVIII wieczna Polska. Jego dzieła są krytyką wobec działań sarmatów, którzy swojej władzy nie wykorzystują w sposób prawidłowy, nakreśla dokładnie ich wady. Szlachta sarmacka koncentruje się na bogactwie, dlatego ojczyzna ich ni interesuje. Przez życie ponad stan, inwestowanie w rzeczy zbyteczne kraj staje się słaby. Nikt nie interesuje się losem ojczyzny co staje się łupem dla innych państw. Co więcej Sarmaci są bierni nie chcą się angażować w sprawy związane z obronnością ojczyzny zrzucając całą odpowiedzialność na chłopów, którzy są od początku na straconej pozycji. Kolejną ich wadą jest krótkowzroczność, nie dostrzeganie analogii pomiędzy ich zachowaniem a klęską ojczyzny. Zasady według, które powinny zapewnić właściwe funkcjonowanie kraju są naginane, a co więcej ustalane na nowo przez sarmatów biorą pod uwagę tylko ich dobro. W ojczyźnie panuje niesprawiedliwość : tylko najbiedniejsi, którzy nie potrafią się bronić są zobligowani do przestrzegania przepisów a szlachta jest ponad tym."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Przedwiośnie","typ":"Lektura","opis":"W Przedwiośniu ojczyzna jest wartością, która jest odczytywana w różny sposób przez różnych bohaterów. Dla Seweryna Polska jest krajem , z którego emigrował w poszukiwaniu pracy i chętnie, by go kiedyś odwiedził. W swoim myśleniu ciągle utrzymuje w pamięci wyidealizowany obraz Polski- koncepcja szklanych domów. Dla Jadwigi Polska ciągle istnieje w jej pamięci- zostawiła tam miłość swojego życia. Państwo Barykowie starają się przekazywać synowi tradycje, obyczaje związane z polską kulturą. Cezary mieszkając w Baku mimo tego, że mówił po polsku nie czuł się przywiązany do kraju swego rodziców. Podróżując do Polski ulega przedstawionej przez ojca wizji. Przyjeżdżając jest zszokowany, bo kraj nie ma uroku. Cezary zapisując się do wojska nadal nie czuje, że Polska dla niego coś znaczy robi to, by dostosować się do środowiska. To wojna ma być momentem w którym ma odnaleźć w sobie przywiązanie do ojczyzny, chce odnaleźć Polaka w sobie. W czasie wojny dojrzewa do polskości, walczy ze swoimi, czyli z Rosjanami. Dokonuje świadomego wyboru."},{"motyw":"Artysta","utwor":"Testament mój","typ":"Wiersz","opis":"Artysta jest nieśmiertelny. Jest uczuciowy. Ulega egzaltacji. Jest niezrozumiany, niezrealizowany. Ma świadomość, że jego poezja nie trafia do innych. Twórczość ma zdolność do zmieniania ludzi. Poezja nie traci mocy po śmierci artysty. Dzieła jego mają za zadanie sprawić, by zaczęli żyć w inny sposób, zauważyli w świecie coś więcej."},{"motyw":"Artysta","utwor":"Cierpienia młodego Wertera","typ":"Lektura","opis":"Werter jest uczuciowy, kieruje się sercem. Nikt go nie rozumie. Jest wyobcowany, przekonany, że nikt go nie rozumie. Ma tendencję do wywyższania się nad innymi, ze względu na to, że czuje. Jest artystą romantycznym. Ma głęboką zdolność refleksyjną. Patrzy na świat w sposób magiczny, widzi oznaki boskości. Opisuje świat w sposób poetycki. Jako artysta jest w stanie odczuwać to co inne istoty żywe, wtapia się w przyrodę. Jako artysta ma zdolność łączenia się z Bogiem .Obserwując świat poznaje samego Boga. Jako artysta chciałby odzwierciedlić doskonałość świata, którą stworzył Bóg, ale nie jest w stanie tego zrobić. Jest bardzo wrażliwy, widzi skarby, które kryje w sobie natura. Dla prawdziwego artysty wszystko jest sztuką, nie ma dla niego czegoś takiego ja zwyczajność. Bycie artystą pozwala zachować nieskalanie duchowe."},{"motyw":"Bóg","utwor":"Pieśń XXV Czego chcesz od nas Panie","typ":"Wiersz","opis":"Bóg występuje tu w roli wspaniałego Stwórcy. Podmiot liryczny zwraca się bezpośrednio do niego jest mu wdzięczny za stworzenie wspaniałego świata. Wszystko co ma człowiek pochodzi o Boga, jest jego własnością. Bóg jest troskliwy, troszczy się o człowieka, jest hojny - obdarza go obfitością, jego dobroć się nie kończy. Życie człowieka jest uzależnione od Boga, człowiek mu się podporządkowuje. Bóg jest przedstawiony tu poprzez panteizm, czyli utożsamianie wszystkiego z Absolutem ,negując przy tym istnienie Boga osobowego, głosi zaś przenikanie Absolutu we wszystkie substancje jakie istnieją. Kościół nie jest jedynym miejscem, gdzie mieszka Bóg. Występują tu dwa toposy Boga:\n• Deus Demiurgus- motyw Boga architekta\n• Deus Artiphex- motyw Boga artysty, tworzącego piękno z zasadami estetyki\nWszystkie części świata stworzonego przez Boga wzajemnie się uzupełniają. Wszystko ma swoją funkcję. Bóg jest łaskawy dla istot żywych: żywi zwierzęta, sprawia ,że rosa ożywia zioła.Taka koncepcja Boga wynikała z nowego postrzegania świat, które opierało się na zasadach antropocentryzmu i humanizmu, a także z próby stworzenia koncepcji laickiej, wolnej od surowych, religijnych wyobrażeń."},{"motyw":"Bóg","utwor":"Bogurodzica","typ":"Wiersz","opis":"Występuje tu średniowieczny teocentryzm, czyli Bóg w centrum ludzkiego świata i życia. Jest to mianowicie idea hierarchii i pośrednictwa, dystans między Bogiem, który stoi na szczycie hierarchii a człowiekiem, który w modlitwach zwraca się do Boga. Do Boga podmiot liryczny zbiorowy zwraca się poprzez Maryję i Jana Chrzciciela zgodnie z motywem Deesis. Chrystus przedstawiony jako syn Boży, Pan świata. Surowy władca, sędzia. Od niego zależą ludzkie losy, ma władzę nad ludzkim życiem. Podmiot darzy Boga szacunkiem, staje przed nim w pokorze. Jest kimś kto może zapewnić człowiekowi szczęśliwe życie. Bóg przedstawiony jako władca."},{"motyw":"Bóg","utwor":"Posłuchajce bracia miła/ Lament Świętokrzyski","typ":"Wiersz","opis":"Chrystus jest tu przedstawiony z perspektywy swojej matki. Jest on upokorzony poprzez biczowanie, krzyżowanie. Chrystus milczy. Maryja współodczuwa cierpienie swojego syna. Jezus ze swoją matką byli bardzo ze sobą związani, łączyła ich bliska relacji. Z punktu widzenia Maryi Jezus jest dzieckiem wymagającym opieki, troski. Jezus przez pryzmat matki nie powinien cierpieć za świat, dla niej On powinien być na wyłączność. Skazany cierpi bez winy. Chrystus ukazany jako normalny, odczuwający ból człowiek. Jest on wyczerpany. Wisząc na krzyżu jest on bezbronny, tak jak przy narodzinach. Ciało Jezusa jest święte, świętość w perspektywie sacrum jako najważniejsza istota. Maryja bluźni Bogu, bo nie przygotował ją na to, nie uświadomił co ją czeka. Plany Boga w życiu kobiety, nie odnajdują sensu."},{"motyw":"Kara","utwor":"Rozmowa Mistrza Polkarpa ze śmiercią","typ":"Wiersz","opis":"Kara jest motywem przewodnim tego średniowiecznego dzieła. Rozliczeniem z życiem na ziemi jest śmierć. Konsekwencjom swoich czynów podlegają wszyscy ludzie, bez względu na stan materialny, wiek, pozycję społeczną ani przywileje. Kara jest dla każdego taka sama za grzechy wyrządzone w świecie doczesnym. Odchodzą:\n• Księża, skupiający się na rozpuście\n• Ladacznice, które żyjące w grzechu rozpusty\n• Mordercy i przestępcy\n• Urzędnicy i sędziowie, pracujący dla własnej korzyści\n• Mnisi, nie przestrzegający reguł zakonnych\nPo życiu mają Ci ludzie doświadczyć makabrycznych obrazów tj.: rozkładające się kościotrupy. Taka wizja miała przede wszystkim wpłynąć na ludzi, starających się odchodzić z kościoła, popełniających błędy, by nie spotkała ich po życiu doczesnym, to co spotkało wymienione osoby. Do tego wykorzystano groteskę- czyli łączenie tego co poważne z śmiesznym."},{"motyw":"Kara","utwor":"Mit o Prometeuszu","typ":"Lektura","opis":"Bohaterem z mitologii greckiej, który doświadcza konsekwencji czynów własnego postępowania jest Prometeusz. Postać ta miała dobre zamiary wobec ludzi, których stworzył, co nie spodobało się innym bogom. Powodem ich niezadowolenia było to, że oni byli kolejnym osobami, które mogłyby im zaszkodzić. Bogowie nie mieli ochoty poświęcać swój czas na ich sprawy, ani inwestować w nic co pomogłoby się im rozwijać. Prometeusz wyłamując się ze schematu z zamiarem pomocy swojemu stworzeniu kradnie ogień z Olimpu, który był dostępny tylko dla jego mieszkańców. Zeus widząc co zrobił Prometeusz skazuje go na karę, którą zlecił do wykonania Hefajstosowi. Karze mu przytwierdzić go do skały w górach Kaukazu, gdzie ptaki miały mu codziennie wydziobywać wnętrzności, co powodowało wielki ból, bo nim rany się zdążyły podgoić to pojawiały się nowe. Losy Prometeusza to obraz poświęcenia, los jednostki, która cierpi z miłości do ludzi. Historia ukazuje bunt przeciw bogom, poświęcenie się dla ogółu ludzkości. Symbolizuje sprzeciw wobec tyranii, bunt w imię wolności i szczęścia."},{"motyw":"Kara","utwor":"Rok 1984","typ":"Lektura","opis":"Kara jest postrzegana jako środek, który ma wyegzekwować właściwe postępowanie wobec zasad wyznaczonych przez władzę. Karze podlegają Winston i Julia, którzy tworzą ze sobą związek oparty na miłości, jest on nielegalny, ponieważ sam kontakt fizyczny nie miał na celu okazywania sobie uczuć czy poczucia bliskości, ale tylko płodzenie obywateli, którzy mieliby służyć władzy. Zakochani są skazani przez Ministerstwo Miłości na tortury. Kara przebiegała w sposób dwutorowy poprzez tortury fizyczne i psychiczne. Taki sposób miał prowadzić do przeobrażenia świadomości więźnia, który tracił wspomnienia a uzyskiwał miłość wobec Wielkiego Brata.\nKara jako środek wymuszenia posłuszeństwa dotyka także proli. Prole to ludzie nie należące do partii, zamieszkujący inne dzielnice niż członkowie partii. Posiadają pamięć o przeszłości, ale nie potrafią łączyć faktów. Partia chcąc narzucić im wyznaczony przed nich sposób postępowania wysyła pociski rakietowe oraz stosuje propagandę, że to atakują ich wrogowie."},{"motyw":"Kara","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Kara w dziele dotyczy głównego bohatera- Rodiona Raskolnikowa. Odbywa ją za popełnione morderstwa wobec Alony i jej siostry. Początkowo nie czuł konieczności, by ponieść konsekwencje swoich czynów, bo był utwierdzony w filozofii, która pozwalała na eliminację zwykłych ludzi poprzez jednostki wybitne, którą według siebie był. Poprzez okres śledztwa czuł się na każdym kroku obserwowany, osaczony, chciał uciec od kary. Moment w którym, odważył się przyznać do tego co zrobił był momentem, w którym uświadomił sobie, że jest taki sam jak wszyscy, że jest wszą. Odczuwa odrazę wobec siebie i wobec tych przed którymi ma stanąć. Podczas sądu nie próbuje się bronić, zamyka się w sobie, nie radzi sobie. Karą dla niego jest nie jest wyrok sądu, czyli więzienie, ale całkowite przyznanie się przed sobą do własnych słabości. Jego ograniczenie powoduje śmierć dawnego Raskolnikowa, budzi w nim uczucia oraz doprowadza do wewnętrznej zmiany. Będąc w więzieniu doświadcza troski Soni, której miłość do niego budzi obustronne uczucie i nadzieje na lepszą przyszłość. Kara jako środek resocjalizacyjny, powołanie do nowego życia."},{"motyw":"Kara","utwor":"Dziady cz.II","typ":"Lektura","opis":"W II części Dziadów kara za dane przewinienia na ziemi jest przedstawiona z perspektywy świata duchów., które ukazują się pewnej listopadowej nocy podczas obrzędu Dziadów. Świadkami są zgromadzeni ludzie, którzy chcą ukoić ból, ulżyć istotom, które się pojawiły. Wszystkie postaci fantastyczne opisują przyczyny swojej kary poprzez retrospekcje. Ich pojawianie się następuje o wyznaczonych porach: wieczorem, o północy, przed świtaniem. Pierwsi zostali wywołani przez Guślarza Rózia i Józio poprzez zapalenie przez niego garści kądzieli. Karą pierwszych postaci jest dręczący ich smutek i trwoga, ponieważ nie zaznali oni w swoim dziecięcym życiu cierpienia troski, bólu. Ich kara jest dostosowana do ich przewinienia. Ma ona wymiar przestrogi dla tych, którzy nigdy nie doświadczyli w swoim życiu goryczy oraz ewentualne konsekwencje jej nie spełnienia, czyli nie dostąpienie życia wiecznego. Pomóc mają im dwa ziarnka gorczycy od zgromadzonych uczestników Dziadów. Kolejnym duchem jest Widmo Złego Pana, który wpisuje się w kategorie grzechów ciężkich. Postać została wywołana poprzez zapalenie wódki w kotle. Jego karą są męki związane z wiecznym głodem i pragnieniem. Konsekwencją jest jego nieludzkie, bezlitosne traktowanie swoich poddanych, których doprowadził do śmierci. Jego kara ma wzbudzić w ludziach uwagę na to, by postępować zgodnie z zasadami człowieczeństwa. Los, który go dotyczy jest wieczny, nikt nie może mu pomóc. Ostatnią postacią jest Zosia, reprezentantka, duchów pośrednich, którą wywołano poprzez zapalenia wianka ze święconego ziela. Jej karą jest błąkanie się na wietrze między niebem i ziemią oraz udręka związana z metafizyczną nudą, pustką. Są to konsekwencje jej pogardliwego postępowania wobec miłości, życia marzeniami, nie zajmowania się sprawami świata realnego. Jest to przestrogą dla tych, którzy żyją w fantastycznej sferze, ponad zasadami, by ich czyny nie doprowadziły ich do piekła."},{"motyw":"Kobieta","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Postaciami kobiet wyróżniającymi się z pośród całej powieści są Sonia i Dunia. Sonia jest prostytutką. Swój zawód wykonuje, po to, by wspomagać finansowo biedną rodzinę. Robi to, bo zmusza ją do tego macocha, przed , którą Sonia się nie broni. Ze względu na to czym się zajmuje nie mieszka ze swoją rodziną. Wyróżnia się strojem. Wstydzi się swojego zajęcia. Jest ukochaną córką swojego ojca, który widzi w niej potencjał. Rozwijała się w niekomfortowych warunkach. Odznacza się pokorą wobec swojego losu, nie osądza rodziny przez, którą cierpi. Mimo tego, czym się obecnie zajmuje nie straciła wiary w Boga. Nie chodzi do kościoła, bo wie, że nie jest godna tego miejsca, ale modli się, czyta Pismo Święte w domu. Jest osobą, która w życiu Raskolnikowa jest kimś na kim może polegać, zrzucić to co mu dolega na duszy. To Sonia mówi mu o Bogu. Gdy czyta mu o Łazarzu, wtedy Raskolnikow zaczyna patrzeć na świat z jej punktu widzenia. To Sonia pośredni wywarła na mężczyźnie presję, by przyznał się do tego co popełnił nie tylko przed wymiarem sprawiedliwości, ale przede wszystkim przed ziemią, Bogiem, wszystkimi ludźmi i samemu sobie. Kobieta cechuje się wielką siłą i odwagą, nie waha się zostawić Petersburga w, którym mieszka, by być przy Raskolnikowie. Będąc tam tak jak i w mężczyźnie tak i w niej zachodzi przemiana, nie zajmuje się już prostytucją. Na miejscu oprócz pracy w zakładzie krawieckim, odwiedza Raskolnikowa, w którym go sobie rozkochuje. Kobieta otwiera go na świat.\nDunia jest siostrą Raskolnikowa. Podczas czasu studiów Raskolnikowa mieszka wraz z matką. Podejmuje się pracy jako służąca w jednym z bogatych domów. Przez cały czas była krzywdzona przez współwłaściciela domu. W pewnym momencie odchodzi, choć było to źródło utrzymania matki i brata. Tą sytuacją wywołuje poruszenie wśród mieszkańców jej miasteczka. Jest oskarżona o to, że sytuacja która się wydarzyła jest z jej winy. Przechodzi wtedy trudny okres w swoim życiu. Gdy sytuacja się rozwiązuje w ramach zadośćuczynienia głównej prowodyrki plotek, ma możliwość, żeby wyjść za Łużyna. Jest ślepo zauroczona w mężczyźnie. Nie widzi, że na każdym kroku ją wykorzystuje. Nie dostrzega także manipulacji, którą wobec niej mężczyzna stosuje."},{"motyw":"Dziecka","utwor":"Moralność Pani Dulskiej","typ":"Lektura","opis":"Dziećmi w lekturze są Hesia i Mela.Tak naprawdę są one w nastoletnim wieku,ale ich matka chce je utrzymać na etapie dziecka, ponieważ tak jest jej łatwiej je kontrolować.Na dziewczynki mocno oddziaływuje zachowanie ich matki, która jest wobec nich apodyktyczna, wychowuje je w surowych warunkach( np.: nie daje im ciepłej wody do mycia). Hesia jest odbiciem swojej matki- podchodzi z pogardą do służby, wywyższa się wobec niej, upokarza Hankę na każdym kroku. W domu nie dostrzega toksycznej atmosfery,czuje się jak u siebie. Zaś Mela jest bardziej wrażliwa, delikatna, Łatwiej ją zranić. Potrzebuje ona prawdziwych, ciepłych relacji, nie opartych na fałszu- czyli tego,czego nie daje jej matka.Odcina się od toksyczności.Marzy o kochającej, spokojnej rodzinie.Ciągle choruje-tak oddziaływuje na nią sytuacja w domu.Jest lekceważona przez matkę, przy rozmowach z ciotką."},{"motyw":"Dziecka","utwor":"Moralność Pani Dulskiej","typ":"Lektura","opis":"Dziećmi w lekturze są Hesia i Mela.Tak naprawdę są one w nastoletnim wieku,ale ich matka chce je utrzymać na etapie dziecka, ponieważ tak jest jej łatwiej je kontrolować.Na dziewczynki mocno oddziaływuje zachowanie ich matki, która jest wobec nich apodyktyczna, wychowuje je w surowych warunkach( np.: nie daje im ciepłej wody do mycia). Hesia jest odbiciem swojej matki- podchodzi z pogardą do służby, wywyższa się wobec niej, upokarza Hankę na każdym kroku. W domu nie dostrzega toksycznej atmosfery,czuje się jak u siebie. Zaś Mela jest bardziej wrażliwa, delikatna, Łatwiej ją zranić. Potrzebuje ona prawdziwych, ciepłych relacji, nie opartych na fałszu- czyli tego,czego nie daje jej matka.Odcina się od toksyczności.Marzy o kochającej, spokojnej rodzinie.Ciągle choruje-tak oddziaływuje na nią sytuacja w domu.Jest lekceważona przez matkę, przy rozmowach z ciotką."},{"motyw":"Rodziny","utwor":"Lalka","typ":"Lektura","opis":"W Lalce prawie każdy z bohaterów powieści nosi w sobie jakieś urazy domu rodzinnego. Wiele nieprawidłowości w rodzinnych domach wynika z: przekonania o wyższości nad innymi klasami, antysemityzmu, uprzedzeniami czy zawiścią. Problemy rodzinne nie są obrazem dobrze funkcjonującego społeczeństwa . Dla Wokulskiego okres dzieciństwa był czasem, w którym był pozostawiony sam sobie. Jego ojciec nie potrafił mu zapewnić opieki, nie udzielił mu potrzebnych wskazówek na przyszłe życie, bo on sam potrzebował opieki. Bohater nie potrafił przepracować w sobie tego problemu. Sam musiał zatroszczyć o własne wykształcenie, pracując i ucząc się jednocześnie. Poza tym prawdopodobnie wychowywał się bez matki. Na wychowaniu Izabeli wpływ wywarła możliwa śmierć matki co spowodowało, że kobieta była mocno oderwana od rzeczywistości, nie potrafiła się w niej odnaleźć. Bolesne wspomnienie rodzinne u Krzeszowskich wywołała śmierć ich jednej córki, po której stracie nie mogli pogodzić się przez długie lata. Pani Krzeszowska pod wpływem tego wydarzenia stała się zgorzkniała, toksyczna. Prezesowa Zasławska na rodzinę patrzyła przez pryzmat własnych, nieszczęśliwych doświadczeń życiowych. Jako młoda kobieta była w szczęśliwym związku z mężczyzną, który nie pochodził z jej warstwy. Rozpad był spowodowany brakiem akceptacji ze strony arystokracji do której Zasławska należała. Szlachcic Wirski, nie może zapewnić lepszej przyszłości swoim chorym dzieciom ze względu na problemy finansowe z, którymi musi się zmagać. Rodzina Pani Stawskiej rozpadła się z powodu niesłusznego oskarżenia skierowanego na jej męża, który, żeby się od nich uratować musiał wyjechać za granicę. Dla Szlangbauma bolesnym faktem jest chęć asymilacji jego syna. W przypadku Ignacego Rzeckiego ojciec zadbał o jego wychowanie, ale przy okazji wpoił mu fanatyczny bonapartyzm. Podsumowując w rodzinach wywodzących się z arystokracji brakuje miłości, trwałych relacji, gdzie małżeństwa są zawierane ze względu na korzyści materialne, a nie uczucia. Dzieciom nie są wpajane takie wartości jak szacunek do ludzi. W mieszczaństwie i plebsie przyczyną są problemy kwestii materialnych."},{"motyw":"Rodziny","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Rodzina Soni jest liczna. Dzieci wychowuje macocha kobiety , a ojciec całe dnie spędza w szynku. Głównym ich problemem jest bieda. Mieszkają na poddaszu, w skromnych warunkach. W ich pokoju brakuje mebli, sprzętów. Przestrzeń jest podzielona na użytkową i sypialnianą przez poszarpane, stare prześcieradła. Dzieci nie są zbyt dobrze odżywione. Ich ubrania są w złym stanie, są cały czas cerowane. Macocha na tyle na ile może stara się chce zapewnić dzieciom jakiekolwiek wykształcenie- robi to samodzielnie. Bieda i przewlekła choroba nauczyła Katarzynę Iwanowną bycie chłodnym w stosunku do ludzi. Kobieta bije swoje dzieci. Karze im żebrać na ulicy. Nie ma między nimi zdrowej relacji. Zmusza Sonię do podjęcia pracy w celu utrzymania rodziny. Pracuje jako prostytutka, co nie jest zgodne z jej systemem wartości. Nie mieszka z macochą i rodzeństwem. Robi to co musi, ze względu na dobro całej rodziny. Podejmuje obowiązki, które powinien spełniać jej ojciec. Nie osądza losu za to co ją spotkało, za to, że cierpi z powodu biedy."},{"motyw":"Rodziny","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Rodzina Soni jest liczna. Dzieci wychowuje macocha kobiety , a ojciec całe dnie spędza w szynku. Głównym ich problemem jest bieda. Mieszkają na poddaszu, w skromnych warunkach. W ich pokoju brakuje mebli, sprzętów. Przestrzeń jest podzielona na użytkową i sypialnianą przez poszarpane, stare prześcieradła. Dzieci nie są zbyt dobrze odżywione. Ich ubrania są w złym stanie, są cały czas cerowane. Macocha na tyle na ile może stara się chce zapewnić dzieciom jakiekolwiek wykształcenie- robi to samodzielnie. Bieda i przewlekła choroba nauczyła Katarzynę Iwanowną bycie chłodnym w stosunku do ludzi. Kobieta bije swoje dzieci. Karze im żebrać na ulicy. Nie ma między nimi zdrowej relacji. Zmusza Sonię do podjęcia pracy w celu utrzymania rodziny. Pracuje jako prostytutka, co nie jest zgodne z jej systemem wartości. Nie mieszka z macochą i rodzeństwem. Robi to co musi, ze względu na dobro całej rodziny. Podejmuje obowiązki, które powinien spełniać jej ojciec. Nie osądza losu za to co ją spotkało, za to, że cierpi z powodu biedy."},{"motyw":"Motyw cierpiącej matki","utwor":"Zabiłem swoją matkę","typ":"Film","opis":"Motyw matki głównego bohatera, która cierpi przez wyniszczającą ich relację"},{"motyw":"Rodziny","utwor":"Ludzie Bezdomni","typ":"Lektura","opis":"Motyw rodziny w Ludziach bezdomnych przejawia się przez pryzmat różnych postaci. Na przykład Judym wychowywał się w bardzo biednej rodzinie. Jako dziecko z powodu braku zdolności swojego ojca do sprawowania opieki nad dziećmi został powierzony swojej ciotce.Mimo, że dostał szansę edukacji to nie czuł się tam jak w rodzinie. Jego dzieciństwo i młodość były bolesnym wspomnieniem w pamięci. Ciotka wykorzystywała Tomasza jako siłę roboczą. Był on przez nią bity i poniżany. Sypiał na sienniku w przedpokoju, który mógł rozłożyć dopiero po wyjściu ostatniego gościa ciotki, która była uzależniona od hazardu .To, że on dostał szansę awansowania z plebsu spowodowało konflikt pomiędzy nim a bratem. Obydwoje licytują się na to czego złego doświadczyli. Nie są w stanie znaleźć wspólnego języka. Między nimi nie ma tak naprawdę żadnych więzi w swoim towarzystwie źle się czują. Wiktor zakłada swoją rodzinę, ale musi podzielać taki sam los jak w dzieciństwie. W jego życiu ciągle jest obecna bieda, z którą zmaga się nie tylko on, ale cała jego rodzina. Chcąc zapewnić godne warunki pracuje zarówno Wiktor jak i jego żona Teosia, narażając w konsekwencji swoje zdrowie. Mieszkają w pięcioro wraz z dwójką dzieci: Frankiem i Karolcią oraz ciotką Pelagią. Dla Asi rodzina jest bardzo ważna. Gdy jej rodzice zmarli młoda Podborska wzięła na siebie rolę matki. Cały dzień pracuje, żeby móc wspierać finansowa swojego brata, który mieszka za granicą. Mimo to, że zdał na Politechnikę i musiała utrzymywać go nie wiedząc co zrobił to nie ma do niego żalu. Jest wobec niego bezbronna, ufa mu. Asia marzy o założeniu swojej rodzinie, domowym ogniska. Z Judymem czuje więź, widzi podobieństwo z nim. Niestety Judym stawia ją przed sytuacją dokonaną, decyduje za nią. Doktor rezygnuje z założenia swojej rodziny tłumacząc, że w ten tylko w ten sposób będzie mógł całkowicie poświęcić się innym. Usprawiedliwia się, że pełniąc jednocześnie rolę męża, ojca te obowiązki go przytłoczą i wsiąknie w dorobkiewiczostwo. Ważny jest także obraz rodzin z biedniejszej części społeczeństwa. Mieszkańcy warszawskich ulic Krochmalnej i Cieplej byli zmuszeni mieszkać w ciasnych norach, gdzie wszystko było oblepione brudem, cuchnęło. Poza tym nie było też możliwość na rozwój głębszych relacji między rodzinnych, bo rodzice spędzali bardzo dużo czasu w pracy. W barakach przy uzdrowisku panowały równie trudne warunki. Teren na którym zamieszkiwała biedota był szlamem, który był szkodliwy dla ich zdrowia. Dzieci musiały spać obok przechowywanych na zimę kartofli. Takie warunki nie dawały członkom rodzin poczucia bezpieczeństwa. Miejsce ich życia Mie było powiązane z ciepłem ogniska domowego."},{"motyw":"Samobójstwo","utwor":"Cierpienia młodego Wertera","typ":"Lektura","opis":"Motyw samobójstwa jest przedstawiony przez postać Wertera. Bohater uważa, że odebranie sobie życia może być ucieczką od problemów miłosnych. Dzięki temu dusza może uwolnić się od cierpienia spowodowanego nieszczęśliwą miłością. W rozmowie z Albertem podejmuje polemikę na temat pobudek związanych podjęciem ostatecznej decyzji. Główny bohater patrzy na tą kwestię przez pryzmat uczuć a jego współrozmówca na kwestie związane z moralnością. Decyzja o popełnieniu samobójstwa rozwijała się w Werterze stopniowo. Ciągłe rozpamiętywanie powoduje, że popada w apatię. Ogarnia go coraz większy pesymizm i zniechęcenie do wszystkiego. Czuje się również wyobcowany i niezrozumiany przez innych. Samobójstwo jest zakończeniem trudnego okresu w jego życiu, w którym doświadczył wiele cierpienia, bólu spowodowanego tym, że nie mógł poradzić sobie z sytuacją w której się znalazł. Jako typowy romantyk nie widzi innego sposobu rozwiązania swoich problemów. Zmarł z powodu platonicznej miłości do Lotty. Był przekonany o tym, że dusza jego i dusza ukochanej odnajdą się i połączą uczuciem, które za życia nie było im dane. Jego śmierć spowodowała w Lottcie poczucie winy, że nie zareagowała we właściwy sposób., nie odrzuciła zalotów bohatera. Ona jako jedna z nielicznych uczestniczy w jego pogrzebie, bo jego śmierć nie była zgodna z warunkami naturalnymi."},{"motyw":"Samobójstwo","utwor":"Kordian","typ":"Lektura","opis":"Opis motywu poddany pod wątpliwość.\n\nDotyczy to opisu motywu z lektury J. Słowackiego ,,Kordian''. Kordian miał próbę samobójczą, jednak ostatecznie nie popełnił samobójstwa - strzał był nieudany. Opis wprowadza czytelnika w błąd - jakoby Kordian faktycznie zmarł. Proszę o poprawienie/dodanie fragmentu:\n\n,,Kordian (...), wspomina nieudaną próbę samobójczą, po której została mu blizna na czole (po nieudanym strzale).''\n\nKordian jest bohaterem, który popełnia samobójstwo z powodu nieszczęśliwej miłości . Zabija się z powodu braku zrozumienia, pobłażania jego uczucia przez Laurę. Wszystko to w nim narasta do tego stopnia, że nie jest już w stanie zmagać się z cierpieniem. Samobójstwo jest dla niego sposobem ucieczki od problemu. Przed odebraniem sobie życia oddaje się refleksji na tematy metafizyczne: zastanawia się czy zastanie coś po śmierci, czy istnieje jakiś pozamaterialny świat i jakaś istota wyższa. Zabija się przez oddanie sobie strzału w głowie. Nagłe odejście Kordiana o późnej porze z domu Laury spowodowało zamieszanie. Grzegorz na polecenie panny szuka młodzieńca. Laura była niespokojna z powodu Kordiana, martwiła się o niego. Czekając na wieści o młodzieńcu czytała jego dzieło, chcąc by wrócił do domu. Niestety Grzegorz przynosi wiadomość o jego śmierci. Samobójstwo Kordiana rozpoczęło nowy etap w jego życiu. Z romantycznego kochanka zamienił się w patriotę działającego w imię ojczyzny."},{"motyw":"Samobójstwo","utwor":"Lalka","typ":"Lektura","opis":"Motyw samobójstwa w Lalce jest obecny poprzez postacie: dr Szumana i Stanisława Wokulskiego. Powodem dla którego dr Szuman chciał odebrać sobie życie była śmierć jego narzeczonej, która bardzo kochał i był w stanie zmienić wiarę. Podtruł się chloroformem. Uratował go sąsiad, który wyważył drzwi. Jak uważa sam Szuman był zesłany przez Boga. Po nieudanej próbie samobójczej doktor popadł w wir pracy. Od tej pory zajmował się badaniem ludzkich włosów. Od śmierci narzeczonej został kawalerem. Z perspektywy czasu źle ocenił swoją decyzję o odebraniu sobie życia. To uniemożliwiło by zajmowaniu się tym co przynosi mu satysfakcję, co go interesuje.\nO Wokulskim nie wiadomo czy na pewno popełnił samobójstwo. Nie wiadomo, gdyż autor nie powiedział tego wprost. Jednak znając romantyczną naturę to jest to bardzo prawdopodobne. Wcześniej przygotował się do tego- sprzedał majątek, wyszedł ze spółki co mogło oznaczać przygotowywanie się do odejścia. Przypuszczenie co do jego samobójstwa wysnuł dr Szuman, który uważał, że Wokulski popełnił je w Zasławiu, wysadzając jednocześnie głaz, przy którym spotykał się z Izabelą. Wiadomo jednak że, powodem mogło być nieodwzajemnione uczucie Izabeli, o której aprobatę próbował uzyskać przez różne działania i to, co zaobserwował przed swoją pierwszą próbą samobójczą. Wokulski targnął się na swoje życie, wtedy gdy podsłuchiwał rozmowę po angielsku Łęckiej ze Starskim co odebrał jako zalążek nowego związku i koniec swoich starań."},{"motyw":"Motyw przemocy","utwor":"Wołyń","typ":"Film","opis":"Wydarzenia obejmują okres od 1943-1944r. na ziemiach wschodnich u ówczesnych granicach. Nacjonalistyczny fanatyzm oraz okrucieństwo, i bestialstwo UPA- czyli Ukraińskiej Powstańczej Armii raz na zawsze ten okres czasu naznaczy krwią niewinnej ludności polskiej w tym dzieci ( również nienarodzone ) i kobiety. Zamordowanych w najbardziej bestialski, sadystyczny i przekraczający wszelkie granice bólu sposób ukazuje film Pana Wojciech Smarzowskiego. Osoba która zechcę zobaczyć ten film musi momentami mieć stalowe nerwy i zdecydowanie być odporna na bestialską przemoc. Rozrywanie wręcz człowieka kończyna po kończynie, palenie żywcem, rozrywanie końmi a także wiele innych scen sprawią że w oczach widza na długo pozostaną te sceny. Ten film pokazuje jak niebezpieczny jest fanatyzm jaką przemoc niesie. Zwłaszcza jeśli uświadomimy sobie że wśród tych Ukraińców byli i tacy którzy mieli polskie kobiety za żonę, a mimo to nie wahali się dokonać mordu również na nich. Byli to młodzi chłopcy którzy również mieli dzieci, ale to nie sprawiło jakiegoś wyrazu empatii w kierunku polskich dzieci. Jedno jest pewne ci ludzie nie zasługują nawet na miano zwierząt bo zwierzęta się nie znęcają"},{"motyw":"Motyw Żydów i Miłości","utwor":"Życie jest Piękne","typ":"Film","opis":"Guido Orefice wraz z 5 letnim synkiem Giosue trafia do obozu koncentracyjnego w którym próbuje przekonać chłopca, że okrutna rzeczywistość jest jedynie formą zabawy dla dorosłych, a nagrodą jest prawdziwy czołg o którym Giosue marzył. Warunki są proste kto zdobywa 1000 punktów. Jest to moim zdaniem akt miłości ze strony tego ojca. Gudio nie chce widzieć cierpienia swojego syna dlatego może w niesprawiedliwy lecz skuteczny sposób próbuje ochronić dziecko od brutalnej rzeczywistości."},{"motyw":"Przemijanie","utwor":"Hymn [Smutno mi, Boże!]","typ":"Wiersz","opis":""},{"motyw":"Władza","utwor":"Makbet","typ":"Lektura","opis":""},{"motyw":"Patriotyzm","utwor":"Kamienie na szaniec","typ":"Lektura","opis":""},{"motyw":"Obojętności","utwor":"Marti niemoller - Kiedy przyszli","typ":"Wiersz","opis":"Warto na początku powiedzieć, że Martin był wielkim działaczem antynazistowskim. To pomoże zrozumieć zwłaszcza zakończenie tego wiersza.W dość krótkim, ale budzącym refleksje wierszu Martin piszę,, Kiedy przyszli po Żydów, nie protestowałem. Nie byłem przecież Żydem. Kiedy przyszli po socjaldemokratów, nie protestowałem. Nie byłem przecież socjaldemokratą. Kiedy przyszli po związkowców, nie protestowałem. Nie byłem przecież związkowcem. Nie przyszli po mnie, nikt nie protestował. Nikogo już nie było...'' w tych słowach auto opisuje jedną z przykrych prawd mianowicie to że często jesteśmy obojętni na los innych bo przecież nas nie dotyczy więc po co mamy się sprzeciwiać. Nie podejmujemy solidarności z cierpiącymi i dyskryminowanymi. Jeśli nie reagujemy kiedy urażają niepełnosprawnych bo nie jesteśmy niepełnosprawnych. Jeśli nie protestujemy kiedy zniesławiają kobiety bo nie jestem kobietą. Jeśli nie protestuje kiedy odczłowieczają uchodźców bo nie jestem uchodźczynią. Jeśli nie protestuje kiedy obrażają Ukraińców i Żydów bo nie jestem ani Ukrainką ani Żydówką .Jeśli gnębią, biją i piętnują gejów, lesbijki i osoby trans bo nie jestem jedną/jednym z nich. Jeśli nie protestuje... Kto zaprotestuje kiedy mnie zaatakują ?"},{"motyw":"Szaleństwo","utwor":"Makbet","typ":"Lektura","opis":"Główny bohater, Makbet po zabiciu króla Duncana traci głowę. Wyrzuty sumienia pogłębiają jego szaleństwo, w którym coraz bardziej się zatapia. Ma halucynacje, widzi swoje ofiary. Obłęd przejmuje kontrolę nad jego życiem.\nLady Makbet to kolejna ofiara szaleństwa. Kobieta zaplanowała dokładnie krok po kroku zbrodnie, które odbijają się na jej zdrowiu psychicznym. Bohaterka również ma halucynacje, wszędzie widzi krew, która ją przeraża."},{"motyw":"Tradycja","utwor":"Pan Tadeusz","typ":"Lektura","opis":"W Panu Tadeuszu z tradycją wiążą się polowania, grzybobranie, porządek przy stole, czy też przestrzeganie zasad przez Sędziego. Portrety i dźwięk Mazurka Dąbrowskiego to kolejne oznaki przywiązania do tradycji. Ważnym elementem jest także sam polonez."},{"motyw":"Motyw fantasy","utwor":"Harry Potter","typ":"Film","opis":""},{"motyw":"Miłość","utwor":"Duma i Uprzedzenie","typ":"Lektura","opis":"czy pieniądze i ogromne majątki mogą przyćmić prawdziwe uczucia"},{"motyw":"Obojętności","utwor":"Campo di flori","typ":"Lektura","opis":"Utwór opowiadany jest na dwóch płaszczyznach czasowy przenosi nas do roku 1600 na plac Campo Di Fiori następnie w rok 1943 do powstania w getcie żydowskim. Autor skupia się na obojętności ludzi na nieszczęście drugiego człowieka. Chwile przed spaleniem Giordana Bruna, na placu prowadzono handel dzień jak co dzień nic nowego można się wydawać... Tylko na chwile ktoś zwrócił uwagę po czym wrócił do swoich zajęć. Na karuzeli znajdującej się tuż przy murach ginącego getta wśród odgłosów wystrzałów, krzyków był to samo. Ludzie nie zwracali, a może nie chcieli zwracać na to uwagi przy wesołej melodii tylko chwilami spadające czarne latające z płomieni uświadamiał o odgrywającej się tragedii. Poeta nawołuje do refleksji, opamiętania i wrażliwości."},{"motyw":"Hybris (pycha)","utwor":"Mit o Syzyfie","typ":"Lektura","opis":"Syzyf - władca Koryntu i przyjaciel bogów zdradza tajemnicę Zeusa. Zostaje za to skazany na śmierć. Nie godzi się jednak z tym losem i kolejno więzi bożka śmierci Tanatosa, a następnie prosi żonę, żeby nie organizowała mu pochówku. Syzyf wywyższa się nad bogami pragnąc ich oszukać. Ostatecznie nie udaje mu się to, zostaje skazany na wieczną pracę."},{"motyw":"Wpływ cierpienia na człowieka","utwor":"Treny","typ":"Lektura","opis":"Jan Kochanowski w cyklu trenów poświęconych zmarłej Urszulce opisał ból po stracie ukochanej córeczki.Zrozpaczony poeta doctus przeszedł kryzys religijny widoczny w trenie X.Poszukuje on ukochanej córki w zaświatach różnych religii,co równa się zwątpieniu w istnienie życia pozagrobowego.W trenie III uznaje,że Bóg przestaje być dobrym władcom świata.Nie godzi się na smierć dziecka.W trenie XI odwołał się do epikureizmu, obalając tę filozofię.Nie zgadzał się z założeniem,iż sam brak cierpienia jest szczęściem.\nCierpienie jakie przyniosła śmierć idealnego dziecka wywołała u poety nie tylko zwątpienie w Boga,ale i kryzys filozoficzny i światopoglądowy.Kochanowski radykalnie zmienił swój stosunek do świata."},{"motyw":"Poświęcenie","utwor":"Cud w celi numer 7","typ":"Film","opis":""},{"motyw":"Cierpienie","utwor":"Mit o prometeuszu","typ":"Lektura","opis":""},{"motyw":"Miłość","utwor":"Pan Tadeusz","typ":"Lektura","opis":"W lekturze mamy do czynienia z różnymi rodzajami miłości. Jest to miłość nieszczęśliwa Jacka i Ewy, która kończy się tragicznie (Jacek zabija Stolnika). Kolejny przykład miłości to uczucie Zosi i Tadeusza, młodzieńcza i niewinna miłość. Miłość ojcowska Jacka do Tadeusza - mimo, że Jacek ukrywa się pod kapturem mnicha i nie wyjawia swojej prawdziwej tożsamości Tadeuszowi, kocha go i troszczy się o niego, zależy mu na synu i jego dobru."},{"motyw":"sukces","utwor":"Zorza- Qubonafide","typ":"Polska piosenka","opis":"Raper opowiada o swej drodze do osiągnięcia sukcesu, musiał zmierzyć się z wieloma trudnościami: konfliktami rodzinnymi, nałogami, hejtem. W utworze opowiada o tym jak sukces zmienił jego sposób spojrzenia na świat- \" zacząłem już myśleć jak facet, mówili nie da się, a teraz sam widzisz ,że da się\". Sukces jest w jego wypadku wynikiem ciężkiej pracy i wytrwałości. Daje on motywację innym do spełniania swoich marzeń."},{"motyw":"sukces","utwor":"Half dead - ReTo","typ":"Polska piosenka","opis":"Sukces jest ukazany jako źródło wyalienowania, w tekście piosenki pojawia się stwierdzenie- \" jak ci na pierwsze wybierają lider, często na drugie ci dają samotność\". Kariera jest czymś co powoduje, że ludzie odsuwają się od nas. Osoby osiągające sukcesy są w społeczeństwie źle odbierane z powodu zazdrości innych ludzi, będąc człowiekiem sukcesu trudno znaleźć prawdziwych przyjaciół, takich którzy nie będą w znajomości z nami upatrywać korzyści."},{"motyw":"maska","utwor":"Będziemy dziećmi","typ":"Polska piosenka","opis":"Autor demaskuje wszelkie formy masek, które na siebie nakładamy. Podkreśla, że każdy zawsze będzie dzieckiem swoich rodziców, niezależnie od pozycji społecznej, majątku czy wykonywanego zawodu. Autor zauważa, że wszyscy byliśmy dziećmi, a to, kim jesteśmy teraz, jakie maski nosimy, jest determinowane przez nasze doświadczenia życiowe."},{"motyw":"Bal","utwor":"Mistrz i Małgorzata","typ":"Lektura","opis":"Bal jako próba Małgorzaty. Małgorzata z miłości do Mistrza zgodziła się na zostanie królową balu i wytrzymała różnego typu piekielne próby i dziwności"},{"motyw":"chłopomania","utwor":"Wesele","typ":"Lektura","opis":"zafascynowanie naturalnością, brakiem sztuczności, udawania, prostolijnością chłopów. Ich kolorami, barwnymi bogatymi strojami ludowymi, scenerią wsi, pejzażami. Postrzeganie wsi jako arkadii, ciekawość tradycji, obrzędami. Chęć zaznania żywotności, biologizmu, energii, siły, dynamiczności. Zjawisko społeczno-obyczajowe"},{"motyw":"Szatana","utwor":"Adwokat Diabła","typ":"Film","opis":"Film przedstawia historię Kevina Lomaxa - młodego, ambitnego adwokata, którego zatrudnia Milton - właściciel dużej kancelarii prawniczej w Nowym Jorku. Milton okazuje się być szatanem, który żyje wśród ludzi, normalnie się ubiera i jeździ metrem. Pozostaje ukryty i niezauważony. Kusi on Lomaxa, który zaślepiony pychą i sukcesem, coraz bardziej zaczyna poświęcać swój czas pracy i Miltonowi, powoli tracąc relację z żoną oraz samym sobą. Szatan prowadzi go do upadku. Film ukazuje prawdę o szatanie, jego działaniu i relacji z człowiekiem, a także jego stosunku do Boga, który jest jego największym wrogiem."},{"motyw":"Spór, kłótnia","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Epopeja narodowa prezentuje obraz kilku sporów, m.in. jest to kłótnia Asesora i Rejenta, która rozstrzygnięta zostaje dopiero na końcu utworu. Dwaj myśliwi znaleźli przyczynę waśni w umiejętnościach ich psów myśliwskich- chartów. Nie mogli dojść do porozumienia, który z nich jest lepszy. W celu rozwiązania swojego konfliktu urządzali wyścigi ich psów po zająca, lecz zdobycz bardzo często uciekała - stąd kilka prób rozwiązania. W końcu Asesor i Rejent doszli do porozumienia i uznali, że obydwa psy są bardzo dobre. O wiele większą rolę gra spór o zamek, którego początku doszukujemy się w najeździe Moskali na zamek Horeszków. Stolnik ginie, nie z rąk Rosjan, a przez Jacka Soplicę. Moskale uznali go za sprzymierzeńća i sojusznika, dlatego też podczas obrad w Targowicy przyznano opiekę nad zamkiem właśnie Soplicom. Gerwazy - klucznik Horeszków - uznał ową decyzję za niesłuszną i robił wszystko, co w jego mocy, aby stan rzeczy zmienić. Pragnął, aby ostatni dziedzic rodu - Hrabia odziedziczył zamek. Obydwoje podjęli się próby odzyskania zamku. W końcu konfilkt rozwiązuje się podczas wesela Zosi i Tadeusza, którym to skarb z zamku ofiaruje Gerwazy."},{"motyw":"miłość","utwor":"Antygona","typ":"Lektura","opis":"Miłość ukazaną w „Antygonie” można rozpatrywać dwojako: jako wszechpotężne uczucie będące motorem działań bohaterów, ale jednocześnie prowadzące do ich zguby. Zarówno Antygona, jak i Hajmon kochali tak silnie, że postanowili ponieść ofiarę ze swojego życia, choć każde w innym rozumieniu. Hajmon nie wyobrażał sobie dalszego życia bez ukochanej i tak jak ona popełnił samobójstwo. Antygona kierowała się sercem (miłością do brata) i nie mogła postąpić wbrew temu, co czuła. Godziłoby to w jej system wartości i przeczyło sumieniu."},{"motyw":"Życie jako teatr","utwor":"Lalka","typ":"Lektura","opis":"Sceny, podczas których Ignacy Rzecki bawi się lalkami przy dekorowaniu witryny, doskonale ukazują motyw życia jako teatru."},{"motyw":"Rodziny","utwor":"Ojciec Goriot","typ":"Lektura","opis":"Po stracie matki wychowaniem Anastazji i Delfiny zajął się ich ojciec. Goriot postanowił obdarować córki tym, czego on sam nigdy nie doświadczył. Dziewczęta wychował są w luksusach i dobrobycie, nie brakowało im niczego, a wszystko co sobie zażyczyły-dostawały. Dobroć Goriota nie skutkowały jednak wdzięcznością córek. Wprost przeciwnie – Anastazja i Delfina żyły w przekonaniu, że luksus to coś, co im się „należy”, więc to niechlubny obraz literackich córek."},{"motyw":"Sen","utwor":"Lalka","typ":"Lektura","opis":"Pełni w utworze kilka ról. Po pierwsze jest ratunkiem przed rzeczywistością, z którą bohaterowie nie mogą sobie poradzić na jawie, jak to dzieje się w przypadku walczącego w powstaniu na Węgrzech Ignacego Rzeckiego. Motyw snu może pełnić także rolę opisującą stan wewnętrzny bohatera, co z kolei widać na przykładzie Stanisława Wokulskiego. Przypominająca zapadanie i budzenie się ze snu podróż pociągiem oddaje apatię, w jaką popadał zakochany bez wzajemności bohater. Po trzecie, motyw snu odpowiada także za ukazanie marzeń i pragnień, co widać na przykładzie Izabeli Łęckiej. Kupiwszy posąg pięknego Apollina, zaczęła mieć regularne sny o tym bogu piękna, światła, życia i śmierci, muzyki, wróżb. Patron sztuki i poezji oraz przewodnik muz zaczął ją nawiedzać po różnymi postaciami - generała, tenora, księcia, strażaka, co dowodzi, iż piękna arystokratka w głębi duszy marzyła o mężczyźnie „z krwi i kości”. Sny w Lalce pełnią zatem bardzo ważną rolę i dowodzą, że nawet w epoce propagującej pracę, naukę, technikę i postęp jest miejsce dla oniryzmu."},{"motyw":"Kara, cierpienie","utwor":"Dziady cz. II","typ":"Lektura","opis":"Józio i Rózia ponoszą karę za przewinienia i błędy za życia, ich życie było przepełnione beztroską. Nie mogą zaznać spokoju, a droga do nieba jest dla nich zamknięta. Dręczy je nuda i trwoga, proszą oni o dwa ziarnka goryczy podczas obrzędów, które podaje im Guślarz. Następnym grzesznikiem jest Zły Pan, który został skazany ma męczarnie wiecznego głodu i pragnienia. Za życia był on okrutnym i bezwzględnym na krzywdę ludzką dziedzicem. Kolejną zjawą, która ponosi karę jest Zosia. Błąka się ona pomiędzy niebem a ziemią. Została skazana za odrzucanie zalotników na wsi oraz drwienie z nich."},{"motyw":"motyw żądzy władzy","utwor":"Balladyna","typ":"Lektura","opis":""},{"motyw":"Miłości","utwor":"Mistrz i Małgorzata","typ":"Lektura","opis":""},{"motyw":"matka","utwor":"Lament świętokrzyski","typ":"Lektura","opis":""},{"motyw":"miłość","utwor":"365 dni","typ":"Film","opis":"Przedstawiona jest miłość toksyczna i krzywdząca. Bohaterów nie łączą uczucia, a pożądanie."},{"motyw":"Przyjaźń","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Rodion Raskolnikow był osobą ponurą, zamkniętą w sobie. Nie lubił rozmawiać z innymi, był dla innych oziębły i nieczuły. Podczas studiów nie miał dużo kolegów. Jedyną osobą, która była mu bliska był Dymitr Prokoficz Razumichin, również były student. Rodion tuż po dokonaniu zbrodni odwiedza go po raz pierwszy po czterech miesiącach. Razumichin ogromnie zdziwił się nagłymi odzwiedzinami Raskolnikowa, był także zaniepokojony jego stanem psychicznym. Od tej pory Razumichin rozpoczyna aktywną pomoc przyjacielowi. Zajmuje się nim, jest ciągle z nim w jego chorobie, gorączce i majaczeniach. To właśnie Razumichin sprowadza lekarza Zosimowa, aby ten pomógł wyleczyć Rodiona. Razumichin wyposaża Raskolnikowa w nowy frak, załatwia za niego sprawy, chciał dać mu zajęcie przy tłumaczeniu książek, aby zarobił na utrzymanie. Rodion uważał się za samowystarczalnego i nie chciał by inni się nad nim litowali i za nadto interesowali, Razumichina to jednak nie zraźiło i trwał przy chorym przyjacielu. Rodion starał się doszukiwać celu pomocy otrzymywanej od Dymitra, lecz ten miał dobre i czyste intencje. To właśnie Razumichin najbardziej troszczył się i martwił o przyjaciela, chciał dla niego jak najlepiej. Kiedy stan Raskolnikowa poprawiał się, Razumichin przedstawia innym Rodiona w dobrym świetle. W ten sposób mógł on załatwić sprawę z zegarkiem - jedyną pamiątką po ojcu u śledczego Porfirego Pietrowicza. Również kiedy do Petersburga przyjeżdżają siostra i matka Raskolnikowa, Razumichin wykazuje się troską i dobrym sercem. To on przekazuję paniom informacje o Rodionie, zawiazuje z nimi przyjazne stosunki, Dunia i Pulcheria mogą na nim polegać. Kiedy Razumichin dowiaduje się o zaręczynach Duni z nieuczciwym Piotrem Pietrowiczem Łużynem, tak jak i Rodion, nie chciałby by doszło do ożenku. Razumichin jest przy rodzinie Raskolnikowa w najważniejszych dla nich momentach, zżył się z nimi. Nareszcie Rodion okazuje wdzięczność przyjacielowi za okazaną pomoc, powierza mu także opiekę nad matką i siotrą. To wszystko przyczynia się niejako do późniejszego ślubu Razumichina z Dunią. Przyjaźń Rodiona z Razumichinem, choć nieidealna, stanowi przykład bezinteresowności, poświęcenia, troski o bliską osobę. Wedle przysłowia \"prawdziwych przyjaciół poznaje się w biedzie\" Razumichin trwał przy Rodionie w najtrudniejszym dla niego czasie choroby, jak i później katorgi, a także snuł już plany na ich przyszłość. Przyjaźń ta przetrwała więc niełatwą próbę."},{"motyw":"Śmierć","utwor":"Sonet „Burza”","typ":"Wiersz","opis":"Za pomocą zjawiska, czyli tytułowej burzy, która rozpętała się w czasie podróży statkiem autor przedstawia różne zachowania ludzi w obliczu czyhającej na nich śmierci. Przyroda staje się dla człowieka groźnym przeciwnikiem, agresorem. Żywioł sprawia, że są bezbronni. Niektórzy tracą kontrolę nad sobą, rezygnują z jakiegokolwiek działania. Inni koncentrują się na bliskich bądź zwracają do Boga. Na końcu ukazana jest postać będąca przeciwieństwem wszystkich. Ów wędrowiec (bohater całego cyklu sonetów krymskich) zazdrości ludzkich odruchów, bowiem on nie odczuwa strachu, nie ma z kim się żegnać, może jedynie w samotności obserwować pozostałych."},{"motyw":"cierpienie","utwor":"Mit o Demeter i Korze","typ":"Lektura","opis":"O cierpieniu spowiadanym matki spowodowanym przez utratę córki traktuje mit o Demeter i Korze. Historia zaczyna się od tego, jak okrutny Hades odebrał córkę Demeter – bogini odpowiedzialnej za urodzaj i plony. Przez to wydarzenie świat stał się nie do zniesienia: zapanował nieurodzaj, ponieważ zaniepokojona matka rozkazała ziemi, aby była jałowa i przestała rodzić. Kochająca Demeter nie mogła się pozbierać z żalu. Jej cierpienie było ogromne, gdyż więź, która łączyła ją z córką, była wyjątkowa. Bolejąca matka codziennie zalewała się łzami na myśl, że już nigdy nie ujrzy swej ukochanej pociechy. Nieurodzaj panował na całym świecie, ziemia przestała dawać plony, więc zaniepokojony Zeus i Hades musieli podjąć jakieś działania. Aby natura odżyła, musieli oddać Korę jej matce. To było jednak niemożliwe, ponieważ zjadła ona w podziemiach ziarenko granatu – pożywienie zmarłych. Bogowie znaleźli wyjście z sytuacji – Kora dziewięć miesięcy spędzała na ziemi z matką, a na trzy schodziła do Hadesu. Gdy przebywała w podziemiach, życie na ziemi planecie zamierało i panowała zima, lecz kiedy wracała do swej matki, nadchodziła wiosna i nasiona kiełkowały. Cierpienie matki w tym micie pokazuje nam, że miłość rodzicielska jest dla matki sensem życia. Nie liczy się świat czy inni ludzie, najważniejsze jest to, aby móc mieć przy boku córkę. Przykład Demeter wskazuje również, jak ogromną siłą jest matczyne uczucie. Demeter jest archetypem, antycznym modelem, wskazującym, jak powinna postępować idealna rodzicielka. Sposób kreacji jej wizerunku bazuje na ukazaniu jej ogromnego cierpienia. Demeter nie umie żyć bez córki i nie obchodzi jej los świata, której okazuje się mniej ważny niż Kora."},{"motyw":"Sen","utwor":"Tren XIX (sen)","typ":"Lektura","opis":"Zmęczony całonocnym czuwaniem wypełnionym lamentami i modlitwami znużony ojciec chwilowo traci rozeznanie, przysypia. Sytuacja ta przedstawiona jest w ten sposób, że ani czytelnik, ani nawet sam podmiot nie wiedzą, czy faktycznie wizje, które mają się pojawić są snem, czy jawą."},{"motyw":"Przemijanie, przeznaczenie","utwor":"Pieśń I, 11 (Do Leukonoe)","typ":"Wiersz","opis":"Apostrofy nadają pieśni charakter osobistego wyznania.\nTematem wiersza jest refleksja nad przemijaniem (najważniejszy motyw liryki horacjańskiej).\nPodmiot liryczny przypomina, że śmierć jest nieunikniona, wpisana w żywot człowieka; nie ma pewności, co nas w życiu spotka, \"nie dociekaj\" na to pytanie, nie znają odpowiedzi nawet babilońscy wróżbiarze.\nPoeta poleca, aby pogodzić się z tym, co zapisali dla nas bogowie \"co ma być niech będzie\".\nZwraca się również, by wykorzystywać życie, jak najlepiej, rozważnie \"klaruj swe wina\" - (nawiązanie do epikureizmu : poszukiwanie odpowiedzi, jak żyć, by byc szczęśliwym, uczciwość, rozsądek to cechy/ \"recepta\" na życie w spokoju. Brak cierpień i cnotliwość był warunkiem szczęśliwego życia) .\nPoezja klasyczna, nawiązanie do życia zgodnie z rytmem natury (nadzieję odmierzaj, na godziny- czas biegnie zazdrosny o słowa). Pory roku, szybko mijający czas-to stały rytm życia, a człowiek musi się podporządkować temu, wpisane to jest w jego życie, \"carpe diem\"."},{"motyw":"Rodziny","utwor":"Biblia, Stary Testament","typ":"Lektura","opis":"Adam i Ewa - patriarchat - podporządkowanie władzy mężczyzny nad dziećmi, rodziną.\nW najszerszym znaczeniu : cały lud Izraela to rodzina Boża."},{"motyw":"Niezrozumienia","utwor":"Biblia, Stary Testament","typ":"Lektura","opis":"WIEŻA BABEL- słynna biblijna budowla, która miała sięgnąć do nieba. Jej budowniczy chcieli, by była symbolem równości Bogu, ale Bóg pomieszał budowniczym języki. Nie mogli się więc zrozumieć, budowlana została skazana na fiasko."},{"motyw":"Ofiary","utwor":"Biblia, Nowy Testament, PAN TADEUSZ","typ":"Lektura","opis":"obok zmartwychwstania Jezusa, (ukrzyżowanie Jezusa Chrystusa), to najważniejsze wydarzenie w Nowym Testamencie, mające charakter zbawienia i odkupienia ludzkości, cierpi za nasze grzechy.\n____________\n\nPodczas bitwy z Moskalami Jacek Soplica uratował Gerwazego przed śmiertelnym strzałem zasłaniając go własnym ciałem."},{"motyw":"Matki","utwor":"Biblia, Stary, Nowy Testament","typ":"Lektura","opis":"- Ewa jako (matka wszystkich); duch Adamowi, matka Kaina, Abla\n- w Nowym Testamencie (matka radosna) - Maryja przy zwiastowaniu, objawienie Archanioła Gabriela i jego zapowiedź narodzenia Jezusa Chrystusa.\n- (matka cierpiąca) - Maryja przy ukrzyżowaniu i śmierci Chrystusa"},{"motyw":"Choroba","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Raskolnikow chorował po dokonaniu zbrodni. Miał gorączkę, stracił siły, nie mógł podnieść się z łóżka. Majaczył, miewał niepokojące wizję senne. Również jego psychika nie była w dobrym stanie. Wmawiał sobie różne rzeczy, nie był w stanie odróżnić swoich domysłów od rzeczywistości, miał problemy w kontaktach z ludźmi, nieustannie czuł się osaczony.\nChora jest także Katarzyna Iwanowna, która cierpi na suchoty. Później, kiedy traci męża i wychodzi z dziećmi na ulicę, aby w ten sposób zarabiać na chleb sprawia wrażenie obłąkanej.\nChoroba, nałóg zniewala, upodla Marmieladowa. Nie wykonuje on swoich obowiązków jako urzędnik ani głowa rodziny. W tej sytuacji konieczne stało się zarabianie pieniędzy przez Sonię poprzez prostytucję.\nInną, wewnętrzną chorobą, chorobą duszy, zepsucia człowieka charakteryzuje się Arkadiusz Swidrygajłow. Wykorzystywał seksualnie Dunię, miał wobec niej nieczyste zamiary, mówiono, że przyczynił się do śmierci swojej żony Marfy Pietrowny oraz do samobójstwa młodej dziewczyny, która nie uporała się ze wstydem po akcie gwałtu dokonanego przez Swidrygałowa. Sam Swidrygajłow nie radząc sobie z obecną sytuacją popełnia samobójstwo.\nChoroba może także dotknąć całe społeczeństwo. Wyraźnie dostrzec można chorobę, zdemoralizowanie, zepsucie Petersburga. W mieście roiło się od pijaków, panien zajmujących się prostytucją, biedaków i żebraków. Również atmosfera Petersburga nie sprzyjała rozwojowi chociażby młodych studentów, czy naukowców. W mieście panuje spiekota, duchota, zanieczyszczone powietrze. Odrazająca woń z knajp, brudne stoliki sprawiają, że nie da się odpocząć. Ta atmosfera negatywnie wpływa na głównego bohatera, który przez takie otoczenie czuje się przygnębiony, pogrążony w bezradności i apatii. Głód, bieda stała się jedną z przyczyn popełnienia zbrodni przez Raskolnikowa."},{"motyw":"przemiany","utwor":"Dziady cz III","typ":"Lektura","opis":"Gustaw z romantycznego kochanka staje się Konradem"},{"motyw":"Bunt","utwor":"Dziady cz. III","typ":"Lektura","opis":"Konrad buntuje się przeciwko cierpieniu Polaków. Nie mogąc zaakceptować okrutnej rzeczywistości przyjmuje postawę Prometejską i jest gotów oddać swoje życie za naród oraz Ojczyznę. Buntuje się nawet przeciwko samemu Bogu, wzywając go na pojedynek."},{"motyw":"Samobójstwo","utwor":"13 powodów - Brian Yorkey","typ":"Film","opis":"Samobójstwo Hanny Baker, nastoletniej dziewczyny szkoły Liberty High. Hanna jest cichą dziewczyną uwikłaną w chwilowy romans z chłopcem ze szkolnej drużyny futbolu Justinem. Ten będąc na randce z dziewczyną zrobił jej kilka odważnych zdjęć i chciał \"popisać się\" tym przed kolegami z drużyny, którzy zamieścili zdjęcia w Internecie. Do Hanny przylgnęła łatka puszczalskiej. Dziewczyna szukała oparcia w każdym ze swoich kilku przyjaciół jednak i oni dopuścili się przykrych sytuacji względem bohaterki. Cały film prowadzony jest z perspektywy Clay'a Jensena - kolegi Hanny, który słucha kaset, które ta nagrała tuż przed swoją śmiercią. Dziewczyna opisuje w nich 13 osób, które dopuściły się względem niej okrucieństw. Polecam obejrzeć film, ma bardzo mocny przekaz i można znaleźć w nim wiele motywów do rozprawek 🙂"},{"motyw":"Przemiana","utwor":"Dżuma","typ":"Lektura","opis":"W powieści przemianę przechodzą dwie osoby. Są nimi Cottard i duchowny ojciec Paneloux. Pierwszy przed wybuchem epidemii był typem samotnika i nie spotykał się z ludźmi. Wraz ze zmianą rzeczywistości w mieście Oran staje się on towarzyski i często można go widzieć wraz z innymi ludźmi. Drugi zaś na z początku obwinia ludzi i ich zachowania mówiąc ,że między innymi przez nich cała zaraza ma miejsce. Widząc cierpienie syna sędziego Ottona konającego na łożu śmierci zmienia swoje myślenie i zachowanie, już nie wyrażac się \"wy\" tylko \"my\" solidaryzując się z innymi."},{"motyw":"Arkadia","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Zarówno Litwa jak i dwór w Soplicowie przedstawiony jest jako ziemska arkadia. Natura jest piękna i przyjazna człowiekowi, dostarcza mu rozrywki-grzybobranie, polowanie na niedźwiedzia, wieczorny koncert. Wyznacza rytm życia mieszkańców dworu, np. prace polowe kończą się wraz z zachodem słońca."},{"motyw":"Dwór","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Dwór w Soplicowie jest ukazany jako ziemska arkadia oraz ostoja polskich tradycji szlacheckich i patriotycznych. Świadczy o tym zarówno wystrój-obrazy przedstawiające Tadeusza Kościuszkę i Rejtana, zegar wygrywający Mazurka Dąbrowskiego- jak i zachowanie gospodarza, Sędziego Soplicy. Bardzo ważne dla niego jest kultywowanie tradycji i obyczajów, takich jak zachowanie przy stole czy tradycyjna szlachecka gościnność."},{"motyw":"Zdrada","utwor":"Tango","typ":"Lektura","opis":"Eleonora zdradza Stomila z Edkiem. Stomil o tym wie, jego stosunek jest amoralny i nic z tym nie robi."},{"motyw":"Nadprzyrodzone","utwor":"Kruczy Cykl","typ":"Lektura","opis":"Kruczy Cykl pokazuje wielokrotne podróżowanie do sennego świata, moce i rzeczy a nawet ludzi z niego się wywodzące, magiczne wątki - w tym przepowiednie."},{"motyw":"taniec","utwor":"Tango","typ":"Lektura","opis":"Tytułowe tango tańczą w scenie końcowej utworu Edek wraz z Eugeniuszem. Mężczyźni tańczą nad zwłokami inteligenta, zwolennika zasad Artura, który poległ z rąk Edka. Po jego śmierci Edek przejmuje władzę nad domownikami. Scena ma charakter symboliczny, może sugerować zwycięstwo komunizmu i władz totalitarnych (postać Edka)."},{"motyw":"nauka, edukacja, zdobywanie wiedzy","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Tytułowego bohatera epopei narodowej Adama Mickiewicza poznajemy na samym początku utworu. Młody Soplica wraca wówczas z Uniwersytetu Litewskiego, gdzie pobierał nauki."},{"motyw":"Nauka","utwor":"Ludzie Bezdomni","typ":"Lektura","opis":"Judym poświęca całą swoją wiedzę dla społeczeństwa, chcę pomóc i się ofiarować aby go (to społeczeństwo) polepszyć, by miało godne życie. Całe swoje życie poświęca nauce, która pomogła mu w polepszaniu społeczeństwa."},{"motyw":"Zbrodnia","utwor":"Balladyna","typ":"Wiersz","opis":"Głównym wątkiem utworu jest zbrodnia, która pociąga za sobą kolejne. Ogarnięta żądzą władzy Balladyna zabija siostrę, aby zapewnić sobie małżeństwo z księciem Kirkorem. Na jej czole pojawia się czerwona plama-znamię zabójcy. Wraz z Fon Kostrynem, naczelnikiem w zamku Kirkora, zabija posłańca Gralona z obawy przed wydaniem na jaw jej zbrodni, później jej ofiarą padają również Grabiec-posiadacz niezwykłej korony i Fon Kostryn, z którym nie chce dzielić się zdobytą wspólnie władzą. Po zabójstwie Aliny Balladyna ma halucynacje, widzi postać zmarłej siostry podczas uczty na zamku, a białe kwiaty na jej ślubie zdają się być poplamione krwią. Sprawiedliwość ostatecznie wymierza sama natura-po tym, jak Balladyna zostaje królową, wydaje na siebie trzykrotny wyrok śmierci. Ginie porażona piorunem."},{"motyw":"Ojciec","utwor":"Przedwiośnie","typ":"Lektura","opis":"Seweryn Baryka (Ojciec) pochodził z rodziny bardzo patriotycznej, dlatego te wartości wpajał swojemu synowi. Seweryn Baryka miał ogromny wpływ na Cezarego, stanowił autorytet, był dla niego usposobieniem miłości i troski. Kiedy w 1914 r Seweryn wyruszył na front, młody Baryka zyskał swego rodzaju swobodę, zaczął sprawiać wszelakie problemy wychowawcze, spowodowane nieobecnością Ojca."},{"motyw":"Ojciec","utwor":"Powrót Syna Marnotrawnego","typ":"Plakat/grafika","opis":"Obraz (autorstwa Rembrandta) przedstawia Ojca witającego swojego klęczącego syna, który błaga o litość. Na drugim planie widnieje 3 mężczyzn, z których jeden może być drugim synem, a reszta sługami. Obraz ukazuje sytuacje z Pisma Świętego, kiedy to skruszony syn wraca do domu swego ojca, oczekując przebaczenia z jego strony za popełnione przewinienia. Ojciec niespodziewanie dla syna natychmiast mu przebacza, ukazując tym samym ojcowską miłość, która wszystko wybaczy."},{"motyw":"Praca","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Samorealizacja, powołanie, misja, poświęcenie, warunki pracy najuboższych"},{"motyw":"Praca","utwor":"Rok 1984","typ":"Lektura","opis":"Praca jako przymus na rzecz systemu/ustroju totalitarnego"},{"motyw":"Rodzina","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Główny bohater Tomasz Judym, który jest lekarzem, porzuca swoją rodzinę (miłość), aby oddać się tylko swojej pracy."},{"motyw":"Rodzina","utwor":"Odyseja","typ":"","opis":"W eposie opisana jest podróż głównego bohatera Odysa, który po 10 latach powrócił do rodziny. Odys przez lata walczył o swoje życie i aby powrócić do domu, rodziny. Jego żona Penelopa jest symbolem wierności , ponieważ pomimo zalotników ta wiernie czekała na męża."},{"motyw":"szaleństwa","utwor":"Lot nad kukułczym gniazdem","typ":"Film","opis":"Główny bohater trafia do szpitala psychiatrycznego. Otoczony jest ludźmi, którzy charakteryzują się problemami psychicznymi. Sam bohater, czyli McMurphy oskarżony jest o szaleństwo, które jak uważa, go nie dotyczy, ponieważ jest zachowawczy i spokojny. Jednak podczas oglądania filmu dowiadujemy się, że ma skłonności szaleńca choćby ze względu na ucieczkę ze szpitala."},{"motyw":"szczęście","utwor":"Pan Tadeusz","typ":"Lektura","opis":"W podanej lekturze większość mieszkańców Soplicowa dąży do własnego szczęścia."},{"motyw":"Zemsta","utwor":"Zemsta","typ":"Lektura","opis":"Cześnik poprzez ślub Klary z Wacławem mści się na Rejencje."},{"motyw":"ocenianie po pozorach","utwor":"Niby Dick","typ":"Lektura","opis":"Izmael ocenił Queequega po pozorach oraz plotkach, jakie na jego temat słyszał. Zupełnie niepotrzebnie bał się go i wyrobił sobie o nim złe zdanie. Ostatecznie zostali przyjaciółmi i wspólnie ubiegali się o miejsce na Pequodzie. Wynika z tego, że nie warto oceniać nikogo po pozorach (książki po okładce) zanim nie sprawdzimy jaki ten ktoś jest naprawdę 🙂"},{"motyw":"Cierpienie","utwor":"Rok 1984","typ":"Lektura","opis":"Człowiek w systemie totalitarnym jest skazany na cierpienie. Życie w ciągłym podporządkowaniu, świadomość nieustannej obserwacji, konieczność wykonywania bezsensownych czynności i powielania pustych gestów, udawanie, że bierze się udział w niezwykle ważnych przedsięwzięciach, podczas gdy widać, że są to dążenia bezcelowe staje się dla głównego bohatera Winstona, nie do zniesienia. Za wszelką cenę pragnie ucieczki z okrutnego świata totalitaryzmu, chce odpocząć. Taką ucieczką okazuje się dla niego związek z Julią i pisanie pamiętnika."},{"motyw":"Nadzieja","utwor":"Proces","typ":"Lektura","opis":"Józef K. stanął przed sądem, nie znając powodów oskarżenia, sytuacja wydała mu się absurdalna. Przez cały czas bohater żywił nadzieję, że sprawa zakończy się dla niego pomyślnie. Sąd i urzędy osaczały Józefa K. i były stale obecne w jego życiu. Konsekwencje były tragiczne. Bohater stracił nadzieję, kiedy pojawili się dwaj mężczyźni, którzy zostali przysłani, by dokonać egzekucji."},{"motyw":"Wędrówka","utwor":"Ferdydurke","typ":"Lektura","opis":"Wędrówka Józia, bohatera powieści, jest ucieczką przed gębą, czyli formą, maską nadaną człowiekowi. Okazuje się, że człowiek nigdy nie może być tak naprawdę sobą, zawsze musi zakładać jakąś maskę."},{"motyw":"Zazdrość","utwor":"Granica","typ":"Lektura","opis":"Justyna Bogutówna jest zazdrosna o małżeństwo Zenona Ziembiewicza z Elżbietą Biecką, o ich szczęście, a szczególnie o dziecko. Sama usunęła ciążę, zabijając dziecko Zenona. Stało się to jej obsesją, doprowadziło do choroby psychicznej, a w rezultacie do kalectwa i samobójstwa Zenona."},{"motyw":"Natura","utwor":"Chłopi","typ":"Lektura","opis":"Związek człowieka z naturą w \"Chłopach\" przejawia się podporządkowaniem rytmu życia chłopów czasowi cyklicznemu. Obyczaje, zajęcia, rozrywki i praca, cała egzystencja mieszkańców wsi są uzależnione od następujących po sobie pór roku, zamkniętych w odwiecznym, powtarzającym się cyklu."},{"motyw":"Literatura","utwor":"Lalka","typ":"Lektura","opis":"Stanisław Wokulski został zaślepiony romantyczną poezją, którą czytał.\n,,Trzeba było poznawać kobiety nie przez okulary Mickiewiczów, Krasińskich albo Słowackich, ale ze statystyki, która uczy, że każdy biały anioł jest w dziesiątej części prostytutką; no i jeżeli spotkałoby cię rozczarowanie, to choć przyjemne…”."},{"motyw":"bal","utwor":"Niech żyje bal","typ":"Wiersz","opis":"Życie zostaje przyrównane do tańca, balu. Trwa niezwykle krótko."},{"motyw":"Dualność natury człowieka","utwor":"O dwu nogach Pana Cogito","typ":"Wiersz","opis":"dualizm natury ludzkiej został przedstawiony przez opis nóg: lewej silnej, zdrowej, energicznej i prawej - chude, z bliznami"},{"motyw":"rodzina","utwor":"Tango","typ":"Lektura","opis":""},{"motyw":"miłość niespełniona","utwor":"Trzy kroki od siebie","typ":"Film","opis":"Choć bohaterowie są w sobie zakochani nie mogą być razem ze względu chorobę, która nie pozwala im się do siebie zbliżać."},{"motyw":"Bunt","utwor":"Tango","typ":"Lektura","opis":"Artur to młody, wykształcony człowiek, student medycyny. Żyje on w domu z rodziną: babcią Eugenią, wujkiem Eugeniuszem, matką Eleonorą i ojcem Stomilem. Jego najbliżsi preferują zupełnie inny styl życia i porządek rzeczy od jego. To jest główny powód buntu Artura, który nie może dłużej znieść anarchii jaka panuje w mieszkaniu. Ma dosyć beztroskiego zachowania Eugenii i Eugeniusz, bowiem jego babci zachowuje się jak nastolatka – używa nowoczesnego języka, nawet sposobem ubioru reprezentuje swojego młodego ducha. Drażni go również zachowanie ojca, który nie stosuje się do podstawowych zasad kultury, również nie może znieść myśli, że matka zdradza Stomila z Edkiem – niezbyt inteligentnym i wychowanym „znajomym” rodziny. Rodzice Artura całe życie walczyli z formą i konwencją, którą teraz młody człowiek chce przywołać do życia."},{"motyw":"heroizm","utwor":"Kamienie na Szaniec","typ":"Lektura","opis":""},{"motyw":"Miłość","utwor":"Romeo i Julia,Lalka,Pan Tadeusz","typ":"Lektura","opis":""},{"motyw":"Sztuka","utwor":"Lalka","typ":"Lektura","opis":"Rozrywką Izabeli jest sztuka, zachwyca się w teatrze Rossim, czy nawet przeciętnym Mollinarim. Wzdycha do pominika Apolla, który jest jej odwzorowaniem idealnego mężczyzny."},{"motyw":"Społeczeństwo","utwor":"\"Dziady cz. III\" Adam Mickiewicz","typ":"Lektura","opis":"Adam Mickiewicz poświęcił swój dramat pamięci narodowych męczenników. przedstawia on postawy społeczeństwa wobec zaborcy. Społeczeństwo polskie zostało ukazane przede wszystkim w scenie VII - Salon warszawski. Przedstawionych w tej scenie reprezentantów społeczeństwa można podzielić na dwie grupy: zdrajcy i patrioci. Zdrajcy reprezentowani przez towarzystwo stolikowe, które tworzy elita rządząca. Reprezentują postawę ugodową, akceptują niewolę, obawiają się rozmawiać na tematy polityczne. Natomiast patrioci reprezentowani przez towarzystwo przy drzwiach, które tworzą starsi Polacy i młodzież. Posługują się jeżykiem polskim, rozmawiają o sytuacji politycznej Polski. Cechuje ich nienawiść do wroga i do tych, którzy akceptują niewolę. Autor porównuje nasz naród do lawy, która choć z wierzchu \"zimna i plugawa\" (towarzystwo stolikowe), to jej wewnętrznego ognia nic nie jest w stanie ochłodzić (towarzystwo przy drzwiach)."},{"motyw":"podróż wewnętrzna","utwor":"Hot summer nights","typ":"Film","opis":"Okoliczności w życiu Daniela zmuszają go do przystosowania się do nowego otoczenia i znalezienia sposobu na uzyskiwanie zarobku. Chłopak zmaga się z iście trudnymi sytuacjami lecz jest to konieczne, aby utrzymać się w tym świecie."},{"motyw":"Ojciec","utwor":"Neon Genesis Evangelion","typ":"Film","opis":"Ojciec głównego bohatera nie jest częścią jego życia, trzyma się z dala przez całe jego dzieciństwo, inicjując kontakt wtedy gdy potrzebuje syna, aby ten pilotował Evę. Shinji ma to ojcu za złe, ale jednocześnie szuka i pragnie usłyszeć z jego ust słowa pochwały, podejmuje próby nawiązania relacji (wspólnie odwiedzają grób matki Shinjiego). Nie może wybaczyć ojcu, że doprowadził do śmierci jego przyjaciela."},{"motyw":"Zbrodnia","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Jacek Soplica dokonuje zbrodni, pod wpływem impulsu strzela do Stolnika Horeszko. Było to spowodowane tym, że Stolnik nie dopuścił do związku Soplicy i Ewy (córki Stolnika). Przez te zbrodnię Soplicy przez całe życie będzie towarzyszyła chęć odpokutowania grzechu."},{"motyw":"zemsta","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Jacek Soplica dokonuje swego rodzaju zemsty zabijając Stolnika Horeszko."},{"motyw":"Miłość","utwor":"Zimna Wojna","typ":"Film","opis":"Wiktor i Zula to bohaterzy którzy nie potrafią być razem oraz jednocześnie żyć bez siebie."},{"motyw":"Społeczeństwo","utwor":"Satyry Ignacego Krasickiego \"Pijaństwo\" \"Swiat zepsuty\"","typ":"Lektura","opis":""},{"motyw":"dzieciństwo","utwor":"PRO8L3M - W domach z betonu","typ":"Polska piosenka","opis":"Historia opowiadana z perspektywy małego chłopca, który stara się zrozumieć otaczający go świat. Poprzez retrospekcje która została tu zawarta, odbiorca widzi dziecięcą naiwność i prostotę rozumienia świata przez dziecko. Jest to również opowieść o tym jak historia i wcześniejsze doświadczenia wpływają na dorosłość autora piosenki."},{"motyw":"arkadii","utwor":"Pan Tadeusz","typ":"Lektura","opis":"taką wyidealizowaną krainą szczęśliwości, spokoju i ładu jest Soplicowo. To mały zamknięty świat, który swym mieszkańcom, uprzyjemniającym sobie życie polowaniem, grzybobraniem czy dyskusjami o etykiecie, zdaje się być krainą beztroski. Świat, który przepełniony jest dobrem, harmonią, w której żyją zarówno ludzie, jak i przyroda, w którym to, co złe jest chwilowe i ma swoje szczęśliwe zakończenie. Istotnym składnikiem owej arkadii jest wszechobecna natura, która dopełnia swoją istotą życie człowieka. Współgra ona z życiem bohaterów, urzeka ich swoim pięknem, a jednocześnie wyznacza rytm życia i pracy poprzez następstwo pór roku oraz wschody i zachody słońca. To świat, do którego chętnie chciałoby się uciec, by, choć przez parę minut, zaznać uczucia szczęśliwości, wypełniającego każdą sferę życia."},{"motyw":"Miłość","utwor":"Kraina lodu","typ":"Film","opis":"Zdecydowanie nieszczęśliwą miłość możemy ujrzeć w Krainie lodu pomiędzy Anną a Hansem, kiedy on pragnie ją poślubić tylko ze względu na tron, który chce objąć. Gdy ta przybywa z Chrisem aby odczynić czar pocałunkiem prawdziwej miłości, Hans zostawia ją na śmierć. Widzimy również prawdziwą miłość Anny i Chrisa, która objawia się powoli podczas misji ratunkowej dla Elsy. Chris z całego serca pragnie pomóc Annie. Inną miłością może być miłość do siostry pomiędzy Anną i Elsą. Widać jak silna i intensywna więź je łączy i jak gotowe są na poświecenie dla siebie."},{"motyw":"Samobójstwo","utwor":"Romeo i Julia","typ":"Lektura","opis":""},{"motyw":"podróż","utwor":"Faust","typ":"Lektura","opis":"doktor Faust jest zawiedziony życiem, gdyż poświęcił je jedynie na naukę i badania. Nie znalazł jednak spokoju wewnętrznego i samozadowolenia. Jest nieszczęśliwy, gdyż chciałby poznać odpowiedzi na wszystkie pytania, a to przecież niemożliwe. W ten sposób odnajduje bodziec do swojej wędrówki. Zwraca się w stronę magii, chce nawet popełnić samobójstwo. Wtedy w jego życiu zjawia się Mefistofeles. Proponuje układ - da mu poznać prawdę o świecie w zamian za duszę. Podpisanie paktu z diabłem to przejście magicznego progu przygody. Po wielu perypetiach Faust, jako stuletni oślepły starzec odkrywa cel życia. Działanie pokazało mu, że sensem istnienia jest praca dla innych, wspólna walka o byt, wspólne przeżywanie szczęścia i trudów. Faust pojął, że życie to ciągłe dojrzewanie i poszukiwanie."},{"motyw":"Pieniądz","utwor":"Ojciec Goriot","typ":"Lektura","opis":"W \"Ojcu Goriot\" Honoriusza Balzaka tytułowy bohater jest starszym mężczyznom, który poświęcił swoje życie dla córek. W młodości był on zaradnym i rozumnym mężczyzną dzięki czemu potrafił wykorzystać sytuację polityczną państwa na swoją korzyść. Podczas rewolucji francuskiej dzięki swojemu sprytowi i obrotności wzbogacił się na handlu mąką. Jednak po pewnym czasie kiedy został sam z swoimi dwiema córkami, pieniądze stanowiły dla niego narzędzie do rozpieszczania ich. Zaczął pojmować je nie jako rzecz dzięki, której może zapewnić im dobre życie ale wykorzystywał je w takim stopniu, że zaczęły stanowić jedyne połączenie między ojcem a dziećmi. Pieniądze stanowią główną rolę w kontaktach Goriot z córkami i są jego sposobem na ukazanie miłości, a córki przyzwyczajone do otrzymywania wszystkiego czego chcą, w dorosłym życiu porzucają ojca podczas ostatecznej biedy i choroby.\nPieniądze są też w tym świecie głównym czynnikiem wpływającym na podział klas społecznych, po których szczeblach próbuje wspinać się przedstawiony w lekturze młody Eugeniusz de Rastignac. Jest on przedstawicielem młodego pokolenia, a pochodząc z biednej rodziny przedstawia nam jak wygląda świat rządzący się prawem wielkości majątku. Poznaje on sposoby na dotarcie do szczytu piramidy społeczeństwa opierające się jednak na intrygach, zdradach i krzywdzie innych ludzi. Jednak pieniądz ma tam taką wartość, że trzeba mieć naprawdę mocne postanowienie moralności aby oprzeć się pokusie."},{"motyw":"Ambicja","utwor":"Stary człowiek i morze","typ":"Lektura","opis":"Santiago dąży do celu dzięki swoim ambicjom i mimo wyśmiewania przez towarzyszy i innych rybaków osiąga cel. Odzyskuje szacunek lokalnej społeczności."},{"motyw":"Patriotyzm","utwor":"Nad Niemnem","typ":"Lektura","opis":"Patriotyzm romantyczny związany z walką narodowowyzwoleńczą wyrażali biorący czynny udział w walkach powstańczych Andrzej Korczyński, Jerzy Bohatyrowicz, którzy ponieśli śmierć dla ojczyzny.\nPatriotyczna postawa pamięci o poległych kultywowana jest przez Anzelma, Jana i Andrzejową dodatkowo przeżywającą patriotyzm cierpienia.\nDominik Korczyński zatracił w sobie polskość, poddał się rusyfikacji, pracuje jako carski urzędnik.\nZygmunt i Różyc to dekadenci, kosmopolici, są wynarodowieni i nie uznają tradycji narodowej. W rozmowie z matką, Zygmunt posunął się do nazwania swojego ojca \"szaleńcem\", czym zranił uczucia matki, poświęcającej życie dla zachowania dobrego imienia Andrzeja.\nInny rodzaj patriotyzmu, patriotyzm pozytywistyczny, ceniący pracę reprezentował Benedykt walczący o utrzymanie ziemi, Marta porzucająca życie osobiste na rzecz pomocy Benedyktowi.\nWitold w ramach patriotyzmu chce wdrażać w życie kult pracy, scjentyzm, utylitaryzm, pracę organiczną, pracę u podstaw."},{"motyw":"Nadzieja","utwor":"Lalka","typ":"Lektura","opis":"Wokulski przez lata ma nadzieję, że Izabela Łęcka obdarzy go uczuciem. To nadzieja, którą żywi wbrew logice i faktom, nadzieja nie mająca podparcia w rzeczywistości. Nadzieja w tym przypadku trzyma bohatera w uczuciowym więzieniu, nie pozwala mu ruszyć dalej i zabiera mu szansę na szczęśliwe życie."},{"motyw":"Nadzieja","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Jacek Soplica pod postacią księdza Robaka ma nadzieję na odpokutowanie swych grzechów. Przez lata jako żołnierz Legionów Polskich działa na rzecz odzyskania niepodległości, a potem anonimowo - jako szary, pokorny zakonnik - zostaje tajnym emisariuszem Napoleona i organizuje powstanie na Litwie. Opiekuje się Zosią - wnuczką swojej ofiary - Stolnika Horeszki. Ostatecznie, podczas bitwy osłania własnym ciałem Hrabiego (z rodu Horeszków) tym samym oddając za niego życie. Nadzieja na odpokutowanie winy jest motorem działań Soplicy, siłą budującą, podtrzymującą motywację do zmiany i pozwalającą na rehabilitację."},{"motyw":"nadzieja","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Tomasz Judym ma złudną nadzieję, że da radę zwalczyć cierpienie na świecie.\nJoasia, zakochana w Tomaszu z nadzieją wyznaje swoje uczucia do niego, oświadcza swoją pomoc u jego boku. Oboje kierowani nadzieją ponoszą klęskę. Tomasz ma zbyt wielkie marzenie, wręcz nierealne by pozbyć się cierpienia, natomiast Joasia nie ma wpływu na decyzje wybranka."},{"motyw":"Sen","utwor":"Zbrodnia i Kara","typ":"Lektura","opis":"Sny Raskolnikow pokazujące jaki był bohater"},{"motyw":"Sen","utwor":"Granica","typ":"Lektura","opis":"Sny Justyny Bogutównej związane z dzieckiem, które odeszło przez jej decyzję o aborcji\n+ Sny Elżbiety Bieckiej tęskniącej za ciepłem matki"},{"motyw":"Zbrodnia","utwor":"To nie był film - Myslovitz","typ":"Polska piosenka","opis":"Podmiot liryczny chłodno i spokojnie opowiada o dokonanym morderstwie. Zabił, ponieważ chciał się poczuć jak na filmach, które oglądał."},{"motyw":"Matka","utwor":"Przedwiośnie","typ":"Lektura","opis":"Matka Cezarego bardzo go kochała ,jednak syn po wyjeździe ojca nie okazywał matce należytego szacunku. Jadwiga robiła wszystko aby synowi nic nie brakowało. Gdy skończyły się zapasy jedzenia w Baku, ryzykowała własnym życiem i wyjeżdżała do pobliskich wsi, aby tam zdobyć ziarno na mąkę.Niestety Cezary zbyt późno dostrzegł wysiłków Matki ."},{"motyw":"Zemsty, intrygi, spisku, uwięziony","utwor":"Hrabia Monte Christo","typ":"Lektura","opis":"Tytułowy bohater Edmunt Dantes na skutek uknutej przez jego \"przyjaciół\" intrygi zostaje fałszywie oskarżony i umieszczony w więzieniu. Po wielu latach kiedy wreszcie udaje mu się uwolnić jest przepełniony rządzą zemsty na tych, którzy tak wiele mu odebrali"},{"motyw":"Społeczeńswto","utwor":"Wesele","typ":"Lektura","opis":"W wesleu Stanisława Wyspiańskiego występuje motyw różnorodnego społeczeństwa. Występują różne warstwy społeczne, mieszczaństwa oraz chłopstwa"},{"motyw":"rodziny","utwor":"wszystko dla rodziny","typ":"Polska piosenka","opis":"podmiot liryczny oddałby wszystko dla rodziny"},{"motyw":"przemiany","utwor":"Opowieść Wigilijna","typ":"Lektura","opis":"Enebezer Scrooge z okrutnego staje się niesamowicie miły i przyjazny"},{"motyw":"Ojca","utwor":"Sklepy Cynamonowe","typ":"Lektura","opis":"Postaci której najczęściej przygląda się główny bohater, jest ojciec. Jest chorym człowiekiem, który w oczach syna staje się czarodziejem, człowiekiem mający kontakt z Bogiem."},{"motyw":"Społeczeństwo","utwor":"Granica","typ":"Lektura","opis":"W Granicy pokazany jest przekrój społeczeństwa i jego skrajności. Jedni mają wszystko, innym ledwo udaje się przeżyć. Widać to w kamienicy Kolichowskiej - najbiedniejsi mieszkają w piwnicach bez okien, a bogaci w wielopokojowych mieszkaniach z ogrodem. To co dla jednych jest sufitem, dla drugich podłogą."},{"motyw":"Bieda","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Tomasz Judym pochodzi z biednej rodziny. Tylko dzięki pomocy ciotki mógł skończyć studia.\nLudzi nie stać na drogie leczenie. Możemy w powieści odnaleźć opis fabryk, hut i kopalni, gdzie panują złe warunki pracy. Dzielnice mieszkalne są zaniedbane i brudne."},{"motyw":"Tajemnica, sekret","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Jacek Soplica ukrywający się pod postacią księdza Robaka."},{"motyw":"Ojczyzna i patriotyzm","utwor":"Kordian","typ":"Lektura","opis":"Juliusz Słowacki ukazał przemianę głównego bohatera, który przechodzi od romantycznych uniesień do zaangażowania w sprawę narodową i przeciwstawienie się caratowi. Krytykuje również wodzów powstania, doceniając jednak patriotyzm i zaangażowanie szlacheckiej młodzieży. Kordian głosił tezę: „Polska Winkelriedem narodów”."},{"motyw":"Kobieta","utwor":"Balladyna","typ":"Lektura","opis":"Balladyna to zbrodniarka, która kieruje się jedynie dobrem własnym i chęcią zdobycia bogactwa. Kobieta ta jest zakłamana i nieczuła. Zabijając swoją siostrę Alinę pokazuje jak potrafi być zdolna do okrucieństwa, oraz nie zawaha się przed popełnieniem morderstwa, aby osiągnąć swój cel."},{"motyw":"ambicja","utwor":"Lalka","typ":"Lektura","opis":"Ambicja Wokulskiego do zdobycia serca Izabeli ,podporządkowując całe swoje życie"},{"motyw":"Homo viator","utwor":"Król Edyp","typ":"Lektura","opis":"Edyp jako homo viator (wieczny tułacz, wędrowiec) dąży do poznania wiedzy o sobie, do odkrycia prawdy o swoim istnieniu."},{"motyw":"Bunt","utwor":"Mit o Prometeuszu","typ":"","opis":"Prometeusz zbuntował się przeciwko bogom w celu polepszenia jakości życia ludzi."},{"motyw":"Bunt","utwor":"Matrix","typ":"Film","opis":"Neo zbuntował się przeciwko systemowi w słusznej sprawie, podobnie jak Prometeusz, który sprzeciwił się bogom i stał się dobroczyńcą ludzkości."},{"motyw":"Przeznaczenie","utwor":"Raport mniejszości","typ":"Film","opis":"\"Pre-crime\" to program antyprzestępczy, który pokazuje przyszłość - przewiduje zbrodnie, zanim do niej dojdzie. Ludzie ukazani w wizjach zostają ukarani, zanim popełnią przestępstwo, z czym spotyka się John Anderton. Bohater ten, podobnie jak Edyp, próbuje bezskutecznie uciec od przeznaczenia."},{"motyw":"nadzieja, marzenie","utwor":"Przedwiośnie","typ":"Lektura","opis":"Marzenie o nowym, lepszym życiu często może doprowadzić do zguby. Nie zawsze człowiek zdaje sobie sprawę z tego, że jego marzenie ma się nijak do rzeczywistości i prawdopodobnie się ono nie spełni. Tak było w przypadku Cezarego Baryki, bohatera „Przedwiośnia” Stefana Żeromskiego. Podczas podróży do Polski z Baku, biednej miejscowości, nastolatek usłyszał od swojego ojca opowieść o szklanych domach i o planach na lepszą przyszłość Polski. To sprawiło, że młody Baryka bardziej przekonał się do narodu Polskiego i zaczął marzyć o pięknym życiu. Po drodze Seweryn umiera, a Cezary spędził resztę podróży na życiu nadzieją, że Polska jest szansą na lepszą przyszłość dla niego. Po przyjeździe do kraju młody Baryka mocno się rozczarował, ponieważ Polska nie była taka, jaką sobie wymarzył. Było ponuro, brudno i panowała wszechobecna bieda."},{"motyw":"ambicja","utwor":"Czarny Łabądź","typ":"Film","opis":"Film opowiada o baletnicy - Ninie, która za wszelką cenę pragnie dostać rolę w spektaklu. Dziewczyna robi wszystko, co w swojej mocy, aby dostać główną rolę. Rywalizuje z innymi baletnicami i poddaje się morderczym treningom. Nina poprzez swoją zgubną ambicję umiera, jej organizm jest wyczerpany."},{"motyw":"ojca","utwor":"Przedwiośnie","typ":"Lektura","opis":""},{"motyw":"Ambicja","utwor":"Ludzie bezdomni","typ":"Lektura","opis":"Judym zrezygnował z własnego szczęścia by pomagać innym. Założył własną przychodnię. Chciał równości dla ludzi"},{"motyw":"Sen","utwor":"Incepcja","typ":"Film","opis":""},{"motyw":"Spełnienie","utwor":"Lalka","typ":"Lektura","opis":"Wokulski odnalazł spełnienie w pomocy ludziom(Marianna, Węgiełek) zamiast w podążaniu za pieniędzmi i ślepą miłością"},{"motyw":"Kontekst biblijny","utwor":"Dziady cz. III","typ":"Lektura","opis":"W widzeniu księdza Piotra widzimy ukrzyżowanie Jezusa, a w czasie drogi krzyżowej dostrzegamy wiele postaci - Herodem jest Car lub Nowosilcow, Piłatem Francja umywająca ręce. Rakus i Borus poją Chrystusa octem i żółcią, tak jak Austriak i Prusak krzywdzi Polskę. Chrystusem oczywiście jest cierpiąca Polska, a Moskal jest żołnierzem przebijającym bok Jezusa. Maryja jest odzwierciedleniem matki wolności, która płacze lecz nie umie pomóc."},{"motyw":"Kontekst biblijny","utwor":"Pokolenie","typ":"Wiersz","opis":"W wierszu \"Pokolenie\" Kamila Baczyńskiego zawarta jest apokalipsa świętego Jana, a utworem jest sugestia, że wraz z przyjściem II wojny światowej spełnia się dawno przepowiedziana apokalipsa."},{"motyw":"Kontekst biblijny","utwor":"Dies Irae","typ":"Wiersz","opis":"W utworze Jana Kasprowicza wspominana jest apokalipsa świętego Jana."},{"motyw":"Kontekst biblijny","utwor":"Lament Świętokrzyski","typ":"","opis":"W plankcie występują postaci biblijne jak Maryja bądź archanioł Gabriel, czy wydarzenia, jak śmierć Jezusa na krzyżu"},{"motyw":"Kontekst biblijny","utwor":"Dżuma","typ":"Lektura","opis":"W utworze Alberta Camus ojciec Paneloux powołuje się na przypowieść o Kainie i Ablu, plagach egipskich, oraz historię Sodomy i Gomory."},{"motyw":"Władza","utwor":"Antygona","typ":"Lektura","opis":"Kreon władca Teb, jego werdykt staje się przyczyną nieszczęścia całej rodziny królewskiej."},{"motyw":"Cierpienie","utwor":"Antygona","typ":"Lektura","opis":""},{"motyw":"Przemiana bohatera","utwor":"Balladyna","typ":"Lektura","opis":"Biedna dziewczyna -Balladyna- zmienia się w bezwzględną panią, a następnie królową."},{"motyw":"Choroba","utwor":"Dżuma","typ":"Lektura","opis":"Algierskie miasto Oran pochłonięte chorobą (znaczenie dosłowne)"},{"motyw":"Przemiana bohatera","utwor":"Pan Tadeusz","typ":"Lektura","opis":"Przemiana Jacka Soplicy (Księdza Robaka)"},{"motyw":"Choroba","utwor":"Sklepy Cynamonowe","typ":"Lektura","opis":"Ojciec głównego bohatera jest chory na co wskazuje jego zachowanie np udawanie ptaka. Choroba powoduje że ojciec jest odbierany przez chłopca jako czarodziej posiadający moce. Sam ojciec nie przejmuje się chorobom z powodu swojego stanu. Czasami choroba ojca wywołuje śmiech wśród rodziny jednakże są momenty w których wywołuje ona strach i zamęt. Kiedy umiera ojciec , chłopiec zaczyna postrzegać go jako ogromnego ptaka."},{"motyw":"Dzieciństwo","utwor":"W stronę Swanna","typ":"Lektura","opis":""},{"motyw":"Wspomnienia","utwor":"W stronę Swanna","typ":"Lektura","opis":""},{"motyw":"Taniec","utwor":"Katedra Marii Panny w Paryżu","typ":"Lektura","opis":"Taniec Esmeraldy obserwowany przez Frollo"},{"motyw":"sen","utwor":"Dziady cz. III","typ":"Lektura","opis":"Sen senatora o jego marzeniu kariery na dworze cesarskim, zamieniającym się w koszmar, który aranżują diabły"},{"motyw":"Traumy","utwor":"Berserk","typ":"Lektura","opis":"Główny bohater Guts przeszedł w swoim życiu nie jedną traumę. Już od samego urodzenia życie go nie chciało, urodzony w złych warunkach, nie znał nawet swoich biologicznych rodziców, został wydany na świat przez kobietę co już była powieszona na drzewie. Został przygarnięty przez wodza najemników, który nie podchodził przychylnie do pomysłu adopcji. Gdy umarła jego przybrana matka, ojciec obwiniał go za jej śmierć. W wieku 6 lat musiał widzieć koszmarne realia wojenne, jako najemnik podczas wojny. 3 lata później zaczął brać już czynny udział w walkach, zabijając ludzi. W tym samym czasie jego ojciec sprzedał go, posyłając na bycie zgwałconym. Miał koszmary po tym, jego psychika uległa zmianie, przez dłuższy okres czasu bał się dotyku. W końcu zabił swojego największego oprawce, ojca."},{"motyw":"Przemijanie","utwor":"Panny z Wilka","typ":"Lektura","opis":"37 - letni Wiktor Ruben powraca do rodzinnej miejscowości, tam odwiedza dworek w Wilku, w którym przeżył młodość. Pragnie jej. Właśnie tam próbuje odnaleźć poczucie szczęścia i przywrócić dawne przyjaźnie i miłości. Chce ożywić przeszłość, przywrócić przeżyte chwile,. Jednak uświadamia sobie, że jest to niemożliwe. Dziewczyny, z którymi spędzał swoją młodość są już kobietami, założyły własne rodziny, uczucie pomiędzy nimi dawno zniknęło. Nie da się przywrócić dawnych uczuć i emocji, bo to wszystko już minęło."},{"motyw":"Fałszywa idea","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"wierzenie w coś nieprawdziwego"},{"motyw":"przemijanie","utwor":"nic dwa razy","typ":"Wiersz","opis":"Wisława Szymborska w swoim utworze pokazuje świat, który bezustannie się zmienia. \"Nic dwa razy się nie zdarza\" uświadamia nam, że nie można dwa razy przeżyć tej samej chwili. Życie porywa człowieka ze swoim nurtem, tak jak rzeka bez możliwości powrotu. Z każdą minutą nasz czas przemija, każdy dzień jest inny i wyjątkowy, trzeba dostrzegać dobro i cieszyć się tym, że to co złe minie."},{"motyw":"Motyw alkoholizmu","utwor":"Problem alkoholizmu jest bardzo powszechny.","typ":"Lektura","opis":"Powieść Fiodora Dostojewskiego na tle rosyjskiego miasta – Petersburga – przedstawia losy\ngłównego bohatera – ubogiego studenta planującego zbrodnię. Jedna z pozostałych postaci\nwystępująca w utworze pt. Zbrodnia i kara to Marmieładow – zdegenerowany alkoholik mocno\nzniszczony przez nałóg. Jego twarz jest opuchła od ciągłego pijaństwa, a on sam brudny i\nzaniedbany, ubranie ma postrzępione. Jego życie to pasmo cierpień i upokorzeń, na co duży wpływ\nma alkoholizm. Marmieładow ma świadomość, że pijaństwo go niszczy. Jednak nie rezygnuje z\nniego. Szuka w alkoholu smutku i przygnębienia, a nie pocieszenia czy ucieczki od problemów.\nChce cierpieć i wzbudzać w innych ludziach współczucie. Z powodu alkoholu traci szacunek do\nwłasnej osoby. Motyw pijaństwa w utworze Dostojewskiego został ukazany w sposób krytyczny –\njako czynnik mający bardzo negatywny wpływ na życie człowieka."},{"motyw":"Kara","utwor":"Balladyna","typ":"Lektura","opis":"Balladyna za zło, którego się dopuściła została ukarana. Trafił jq piorun co uznaje się za karę z niebios"},{"motyw":"bohater faustowski","utwor":"Faust","typ":"Lektura","opis":"W Fauście Goethego możemy wyróżnić typ bohatera zwanego faustowskim. Jest to człowiek powodowany nieugaszonym pragnieniem zdobycia wiedzy, buntujący się przeciwko wszelkim ograniczeniom, dręczony nieustannym borykaniem się ze sobą, ze swymi dążeniami duchowymi, dla których zaspokojenia jest gotowy na sojusz z siłami zła. Przykładem takiego bohatera jest sam Faust - główny, tytułowy bohater, który przeżywa tragedię jako uczony - nie może pogodzić się z ograniczonymi możliwościami poznawczymi człowieka, mimo poświęcenia się nauce ma poczucie zmarnowanego życia i niespełnienia."},{"motyw":"motyw Deesis","utwor":"Bogurodzica","typ":"Lektura","opis":"W Bogurodzicy można zauważyć motyw Deesis - Matka Boska wraz z Janem Chrzcicielem pośredniczą między ludźmi a Chrystusem. Bóg wyobrażony jest w centrum, a po jego obu stronach stronach stoją pośrednicy - Bogurodzica i Jan (Krzciciel)."},{"motyw":"sen","utwor":"Wesele","typ":"Lektura","opis":"Gościom, bawiącym się na weselu ukazują się zjawy spoza świata rzeczywistego. Każda z nich co innego symbolizuje i wnosi nowe treści. Każda zjawa, z wyjątkiem Wernyhory, ukazuje się jednej postaci i tylko przez tę postać jest widziana. Inni goście weselni nie widzą tej zjawy. Widma stanowią pogłębienie charakterystyki autentycznych osób, przez postaci baśniowe dowiadujemy się więcej o poszczególnych weselnikach. Poznajemy w ten sposób ich marzenia, cele, ale także ich wady i lęki. W „Weselu” widzenia bohaterów mają miejsce na pograniczu snu i jawy, są bardzo mistyczne i zawierają głębsze znaczenie. Widma to uosobienie myśli osób rzeczywistych, uzewnętrznienie ich pragnień, czy wyrzutów sumienia. „Wesele\" poprzez sny prezentuje bardzo pesymistyczną ocenę polskiego społeczeństwa i brak szans na odzyskania niepodległości. Wysiłki na rzecz walki o nową Polskę zostają zatracone w chocholim tańcu."},{"motyw":"Sen","utwor":"Sklepy Cynamonowe","typ":"Lektura","opis":"oniryzm"},{"motyw":"Tradycja","utwor":"Tango","typ":"Lektura","opis":"W rodzinie Stomilów panuje prawdziwy chaos i anarchia. Tradycyjne podziały i role ulegają zatarciu. Rodzice głównego bohatera, Artura są zwolennikami absolutnej wolności obyczajowej i moralnej. Matka, Eleonora postępuje amoralnie, zdradza męża. Artur chciałby, aby Eleonora pełniła rolę przykładnej żony, stojącej na straży wartości. Z kolei ojciec, Stomil zdaje się nie przejmować romansem żony. W związku z tym syn pragnie wzbudzić w nim rolę pilnującego porządku ojca i męża. Artur-przedstawiciel młodego pokolenia-pragnie powrotu do tradycji, tęskni za porządkiem. Próbuje przywrócić tradycyjny model rodziny poprzez zawarcie ślubu z Alą. Jednakże jego starania nie mogą się ziścić, ponieważ bohater narzuca wszystkim określone formy. Zmusza członków rodziny do zachowywania się w określony sposób. Poprzez takie działanie nie da się odbudować wartości.Zatem tradycja to coś więcej niż tylko sztywne trzymanie się wyznaczonych ról społecznych, czego nie rozumie zdesperowany Artur."},{"motyw":"Władza","utwor":"Balladyna","typ":"Lektura","opis":"Balladyna zdobywa władzę"},{"motyw":"Duma","utwor":"\"Lalka\"","typ":"Lektura","opis":"Bolesław Prus Lalka\nDumną i wyniosłą bohaterką Lalki jest Izabela Łęcka. Arystokratka, choć piękna, nieobdarzona została wybitną inteligencją ani specjalnymi zainteresowaniami. Jednak z racji takiego, a nie innego pochodzenia, ma o sobie wysokie mniemanie i nie przyjmuje zalotów Stanisława Wokulskiego - człowieka do szaleństwa w niej zakochanego, przedsiębiorczego, ale będącego niższego niż ona stanu Celowo drażni jego uczucia, jak choćby wtedy, gdy przychodzi do jego sklepu i flirtuje z subiektem Mraczewskim czy gdy rozmawia ze Starskim po angielsku w obecności Wokulskiego, nie mając pojęcia przy okazji, że Wokulski zdążył się nauczyć tego języka. Jej duma ma charakter negatywny - Łęcka w gruncie rzeczy zniszczyła życie Wokulskiego."},{"motyw":"Portret matki","utwor":"Dziady cz. III","typ":"Lektura","opis":"W dramacie Mickiewicza został ukazany portret cierpiącej matki-pani Rollison. Była ona starszą kobietą, której doskwierała ślepota. Miała syna, Jana, który zapewniał jej byt, troszczył się o nią i pomagał w codziennych czynnościach. Postawa Jana świadczy o tym, że pani Rollison przyłożyła się do wychowania syna na dobrego człowieka. Niestety, chłopak padł ofiarą prześladowań polskiej młodzieży. Został wtrącony do aresztu, gdzie jeden z najokrutniejszych śledczych, Botwinko, wymierzył mu setki kijów. Pani Rollison czuwała pod murem, za którym odbywały się tortury. Pomimo swojego wieku i choroby, została tam do samego rana, współcierpiąc ze swoim synem. Wiedziała, że tam był, mimo że nie miała dowodów. Kierowała nią matczyna intuicja. Rollisonowa, dzień w dzień, przychodziła pod pałac Senatora Nowosilcowa, błagając, aby uwolnił jej syna. Zatem była matką skłonna do największych poświęceń dla swojego dziecka. W relacji pani Rollison i jej syna można dostrzec analogię do więzi Maryi i Chrystusa. Pani Rollison czuwała nad swoim synem, gdy on cierpiał, podobnie jak Maryja, towarzyszyła Jezusowi podczas jego drogi krzyżowej."},{"motyw":"arkadia","utwor":"Przedwiośnie","typ":"Lektura","opis":"Szklane domy były obrazem arkadii, mitem kraju szczęśliwego, marzeniem Seweryna Baryki o wolnej i rozwijającej się Polsce."},{"motyw":"WSI","utwor":"WESELE","typ":"Lektura","opis":"Wieś ukazana w sposób wyidealizowany przez inteligentów, którzy nie dostrzegali prawdziwych jej problemów, ponieważ cechowała ich chłopomania."},{"motyw":"Samotność","utwor":"Kształt wody","typ":"Film","opis":"reżyseria: Guillermo del Toro\nlaureat Oscara za najlepszy film\n\nEliza była samotna, nikt jej nie potrafił zrozumieć, ponieważ była niema. Gdy poznała przetrzymywanego potwora bliżej zrozumiała, że on jako jedyny nie ocenia jej przez pryzmat jej choroby. On sam był samotny, zabrany ze swojego naturalnego środowiska i torturowany, a jednak odnalazł zrozumienie w kobiecie, która sprzątała jego klatkę. Ona nauczała go ludzkich zachowań, bo był wrażliwy na muzykę, a przede wszystkim na ludzkie emocje.\n\nIch miłość została zrodzona poprzez niezrozumienie przez innych ludzi. Ona odkrywała w nim człowiecze cechy, on w niej potworze."},{"motyw":"Przyjaźń","utwor":"Mały Książę","typ":"Lektura","opis":"Mały Książę szuka prawdziwej przyjaźni na różnych planetach, lecz na wszystkich odwiedzanych (nie licząc Ziemi) nie znajduje. Mieszkańcy planet ukazują nam negatywne cechy człowieka i zachowania, np. alkoholizm, wyższość nad innymi, itp. Dopiero na Ziemi poznaje lisa, który go oswaja, a później Pilota."},{"motyw":"Poświęcenie","utwor":"Dom z papieru","typ":"Film","opis":"Berlin pod koniec drugiego sezonu, w finalnym odcinku poświęca się dla drużyny i dla idealnego planu, który jednak tak idealny jak się okazało nie był; został on w tunelu gdy reszta drużyny przez już wykopany tunel uciekała z pieniędzmi do kryjówki profesora i dzięki temu, że został on w tunelu i ostrzeliwał policję karabinem browninga, opóźnił wroga przez co reszty drużyny nie schwytano i napad się powiódł – nie do końca po myśli profesora – miał nadzieję, że nikt nie zginie. Berlin poświęcił swoje życie dla dobra planu."},{"motyw":"pazerność, tandeta, kultura masowa","utwor":"Sklepy Cynamonowe","typ":"Lektura","opis":"Ulica krokodyli pełna jest fabryk, sklepów z przeróżnymi przedmiotami, ma charakter przemysłowy, jest zdegenerowana przez zachodnie wpływy. W powietrzu unosi się atmosfera rozwiązłości."},{"motyw":"","utwor":"","typ":"","opis":""},{"motyw":"","utwor":"","typ":"","opis":""},{"motyw":"Everyman","utwor":"Ferdydurke","typ":"Lektura","opis":""},{"motyw":"Taniec","utwor":"Pan Tadeusz","typ":"Lektura","opis":""},{"motyw":"Bal","utwor":"Romeo i Julia","typ":"Lektura","opis":""},{"motyw":"Przemiana wewnętrzna","utwor":"Pan Tadeusz","typ":"Lektura","opis":""},{"motyw":"Motyw psychologiczny","utwor":"Lalka","typ":"Lektura","opis":"Przedstawia schwytanie Wokulskiego w pułapkę przez jego własną psychikę – dążenie do zdobycia serca Izabeli sprawia, że bohater podporządkowuje temu całe swoje życie. Jednak kolejne dowody lekceważenia ze strony ukochanej, uważającej go za zwykłego kupca, (np. Pewnego razu przypadkowo słyszy prowadzoną po angielsku rozmowę Izabeli z Kazimierzem Starskim. Wynika z niej, że łączył ich romans, przed kontynuowaniem którego panna się nie wzbrania.) doprowadzają do załamania. Podczas pobytu w Paryżu Wokulski otrzymuje od prezesowej Zasławskiej zaproszenie, nie waha się i jedzie do Zasławka, aby spotkać tam Izabelę. Bohater jako zaręczynowy podarunek ofiaruje kobiecie medalion z kawałkiem niezwykłego metalu Geista. Katastrofę i utratę złudzeń przynosi podsłuchana przez niego rozmowa Izabeli i Starskiego. Podczas podróży rozmawiali po angielsku, czyniąc aluzje do zgubionej blaszki. Wokulski podejmuje nieudaną próbę samobójczą, popada w depresję i – mimo zabiegów pani Wąsowskiej – nie chce pogodzić się z Izabelą, waha się pomiędzy pragnieniem unicestwienia a potrzebą działania i w końcu znika w tajemniczych okolicznościach. Pokazuje to, że zakochany mężczyzna popada w pułapkę – jest zdolny do poświęceń, nie myśli racjonalnie, często gubi się w swoich czynach, jedyne, czego pragnie, to aby ukochana kobieta zwróciła na niego uwagę."},{"motyw":"Historia","utwor":"Lalka","typ":"Lektura","opis":"Wyznaczony przez Pamiętnik starego subiekta; Rzecki powraca do Wiosny Ludów, wspomina o powstaniu styczniowym, w którym brali udział Wokulski i Szlangbaum."},{"motyw":"","utwor":"","typ":"","opis":""},{"motyw":"miasto","utwor":"Joker","typ":"Film","opis":"Gotham całe w chaosie, ciężko o pracę, brud na ulicach. a władze miasta znieczulone na los obywateli"},{"motyw":"","utwor":"","typ":"","opis":""},{"motyw":"choroba","utwor":"Kamizelka","typ":"Lektura","opis":"Mąż był chory i chudł, aby żonie nie było smutno przesunął sprzączkę od kamizelki aby poprawić żonie nastrój aby się nie martwiła ,że chudnie ze przybrał na wadze. Ona o tym wiedziala i specjalnie pewnego razu przysunela mu sprzączkę jeszcze bardziej ,aby myślał że naprawde tyje"},{"motyw":"Pieniądz","utwor":"Kordian","typ":"Lektura","opis":"Kordian wystawia swoją nową miłość- Wiolette na próba, mówiąc jej ze utracił cały majątek. Okazuje się, że kobieta jest materialistką i opuszcza Kordiana. Bohater dochodzi do wniosków, że nawet miłość nie jest bezinteresowna."},{"motyw":"Szaleństwo","utwor":"Makbet","typ":"Lektura","opis":"Lady Makbet jest żoną szkockiego rycerza. Wyróżnia się pewnością siebie i niezależnością. Potrafi skutecznie analizować sytuacje oraz szybko podejmować decyzje, które w danej sytuacji mogą przynieść jej największe korzyści. Lady Makbet dopuściła się morderstwa na władcy, Dunkanie, a następnie poprzez swoją doskonałą umiejętność manipulacji, nakłoniła swojego męża, Makbeta do współpracy z nią, by zdobyć rządy, których pragnęła. Po dokonaniu tych nieludzkich czynów, kobieta zaczęła tracić swoją pewność siebie i zobojętnienie wobec pozbawiania ludzi życia. Morderczyni zaczęła popadać w obłęd. Nie była w stanie zachować zdrowia psychicznego po takiej ilości krwi, którą ujrzała. Jej słabości zaczęły ukazywać się zaraz po zmierzchu. Gdy na niebie pojawiał się księżyc, wewnątrz jej ciała zaczynała toczyć się walka z wyrzutami sumienia. Ciemność rodziła w niej lęk, którego chcąca się pozbyć kobieta, rozkazała co noc zapalać świecę przy swoim łożu, lecz mimo to nie mogła zaznać spokojnego snu. Budziła się kilka razy w mroku i wkraczała w stan oniryczny, który przejawiał się halucynacjami, ukazującymi jej ukryty strach. Wraz ze złudzeniami pojawiło się nocne lunatykowanie z otwartymi oczami. Kobieta ze świecą w ręce, wychodząc ze swojej komnaty, kroczyła prosto do pomieszczenia, gdzie mogła umyć dłonie pokryte krwią, lecz mimo jej starań i czasochłonnego mycia, wciąż nie mogła pozbyć się zapachu krwi. W momencie przemieszczania się, cały czas rozmawiała sama ze sobą. Podczas tego monologu, ujawniała trudności z jakimi musiała się mierzyć podczas morderstw. Przez dobre serce swojego męża, wykonywanie planu, zostało powierzone jej, a ona sama nie potrafiła przezwyciężyć ciężaru zbrodni. Lady Makbet za cenę zdobycia władzy, utraciła człowieczeństwo. Odbieranie życia ludziom, którzy utrudniali realizację jej planów, spowodowało, że kobieta nie była w stanie poradzić sobie z wyrzutami sumienia i popadła w obłęd."},{"motyw":"Szaleństwo","utwor":"Zbrodnia i kara","typ":"Lektura","opis":"Rodion Raskolnikow jest młodym człowiekiem, który przez problemy finansowe musiał zrezygnować ze studiów prawniczych. Mężczyzna chcąc poprawić swoją sytuacje, planuje morderstwo starej lichwiarki, która utrzymuje się z oszustw. Na początku jego głównym uzasadnieniem popełnienia zbrodni była chęć pomocy siostrze, która chciała wyjść za mąż za człowieka, którego nie kochała dla pieniędzy, by pomóc bratu. Raskolnikow dokładnie analizował możliwości uniknięcia morderstwa, lecz im dłużej myślał nad tą sytuacją, tym bardziej zaczynał popadać w obłęd. Doszedł do wniosku, iż jest człowiekiem wybranym, który ma władzę równą Bogu, a jego istnienie nie jest przypadkowe. Za cel swojego żywota uznał wyeliminowanie wszy z tego świata, takich jak Alona Iwanowa. Po uświadomieniu sobie tego, dopuścił się zbrodni, którą precyzyjnie zaplanował, lecz jego plan nie uwzględnił wcześniejszego powrotu przyrodniej siostry lichwiarki. Mężczyzna zaskoczony, nieprzewidzianym zdarzeniem dopuszcza się kolejnego morderstwa. Po odebraniu życia kobietom, morderca zaczął popadać w co raz większy obłęd. Koszmary senne zaczęły ukazywać jego lęki. Śnił o ludziach, którzy dowiedzieli się o zbrodni i przyszli pod jego dom. Zaczął spacerować ulicami bez celu. Był przekonany, że każdy się na niego patrzy i dokładnie obserwuje jego ruchy. Przerażenie powodowało, że Rodion chodził na miejsce zbrodni i zmieniał punkt ukrycia skradzionych kosztowności. W pewnym momencie skutki zabójstw miały negatywny wpływ nie tylko na psychikę, ale też fizyczne ciało mężczyzny. Zaczął chorować i miewać dreszcze. Rodion Raskolnikow chcąc pomóc rodzinie i poprawić swoją sytuację finansową doszedł do błędnych wniosków, co sprawiło, że pogorszyło się jego zdrowie psychiczne."},{"motyw":"Karma","utwor":"Mechaniczna Pomarańcza","typ":"Film","opis":"główny bohater Alex Delarge w trakcie akcji filmu dostąpił się wielu niegodziwych czynów które w 3 akcie filmu odbiły się na nim .Przykładowo na początku filmu z bandą pobił bezdomnego co odbiłem się w ten sposób iż później banda bezdomnych pobiła go ,jak również odbiło się to kiedy pobił swoich przyjaciół oni zdradzili go"},{"motyw":"Motyw alkoholizmu","utwor":"Balladyna","typ":"Lektura","opis":"Goplana zakochuje się w Grabcu, który jest człowiekiem częśto odwiedzającym karczmy. Kocha się on w Balladynie. Gdy Goplana zauważyła, że widział się on z Balladyną, zamienia go później w wierzbę. Jeden z pobocznych bohaterów, przez przypadek, łamie gałązkę z wierzby, z której sączy się alkohol. (Z racji tego, że Grabiec był pijany)"}]