{
    "antygona|bunt": "Antygona sprzeciwia się prawu narzuconemu przez władcę, Kreona. Chciała ona pochować brata, Polinejkesa, ale Kreon uważał go za zdrajcę ojczyzny i nie zezwalał na godne pochowanie go (warto tutaj pamiętać, że według starożytnych Greków, w momencie gdy ciało nie zostało pochowane, to dusza była skazana na wieczną tułaczkę po ziemi). Antygona złamała zakaz króla, podejmując próbę pochowania brata.",
    "antygona|cierpienie": "",
    "antygona|milosc": "Miłość ukazaną w „Antygonie” można rozpatrywać dwojako: jako wszechpotężne uczucie będące motorem działań bohaterów, ale jednocześnie prowadzące do ich zguby. Zarówno Antygona, jak i Hajmon kochali tak silnie, że postanowili ponieść ofiarę ze swojego życia, choć każde w innym rozumieniu. Hajmon nie wyobrażał sobie dalszego życia bez ukochanej i tak jak ona popełnił samobójstwo. Antygona kierowała się sercem (miłością do brata) i nie mogła postąpić wbrew temu, co czuła. Godziłoby to w jej system wartości i przeczyło sumieniu.",
    "antygona|wladza": "Kreon władca Teb, jego werdykt staje się przyczyną nieszczęścia całej rodziny królewskiej.",
    "balladyna|alkoholizm": "Goplana zakochuje się w Grabcu, który jest człowiekiem częśto odwiedzającym karczmy. Kocha się on w Balladynie. Gdy Goplana zauważyła, że widział się on z Balladyną, zamienia go później w wierzbę. Jeden z pobocznych bohaterów, przez przypadek, łamie gałązkę z wierzby, z której sączy się alkohol. (Z racji tego, że Grabiec był pijany)",
    "balladyna|kara": "Balladyna za zło, którego się dopuściła została ukarana. Trafił jq piorun co uznaje się za karę z niebios",
    "balladyna|kobieta": "Balladyna to zbrodniarka, która kieruje się jedynie dobrem własnym i chęcią zdobycia bogactwa. Kobieta ta jest zakłamana i nieczuła. Zabijając swoją siostrę Alinę pokazuje jak potrafi być zdolna do okrucieństwa, oraz nie zawaha się przed popełnieniem morderstwa, aby osiągnąć swój cel.",
    "balladyna|przemiana": "Biedna dziewczyna -Balladyna- zmienia się w bezwzględną panią, a następnie królową.",
    "balladyna|wladza": "Balladyna zdobywa władzę",
    "balladyna|zbrodnia": "Głównym wątkiem utworu jest zbrodnia, która pociąga za sobą kolejne. Ogarnięta żądzą władzy Balladyna zabija siostrę, aby zapewnić sobie małżeństwo z księciem Kirkorem. Na jej czole pojawia się czerwona plama-znamię zabójcy. Wraz z Fon Kostrynem, naczelnikiem w zamku Kirkora, zabija posłańca Gralona z obawy przed wydaniem na jaw jej zbrodni, później jej ofiarą padają również Grabiec-posiadacz niezwykłej korony i Fon Kostryn, z którym nie chce dzielić się zdobytą wspólnie władzą. Po zabójstwie Aliny Balladyna ma halucynacje, widzi postać zmarłej siostry podczas uczty na zamku, a białe kwiaty na jej ślubie zdają się być poplamione krwią. Sprawiedliwość ostatecznie wymierza sama natura-po tym, jak Balladyna zostaje królową, wydaje na siebie trzykrotny wyrok śmierci. Ginie porażona piorunem.",
    "bogurodzica|bog": "Występuje tu średniowieczny teocentryzm, czyli Bóg w centrum ludzkiego świata i życia. Jest to mianowicie idea hierarchii i pośrednictwa, dystans między Bogiem, który stoi na szczycie hierarchii a człowiekiem, który w modlitwach zwraca się do Boga. Do Boga podmiot liryczny zbiorowy zwraca się poprzez Maryję i Jana Chrzciciela zgodnie z motywem Deesis. Chrystus przedstawiony jako syn Boży, Pan świata. Surowy władca, sędzia. Od niego zależą ludzkie losy, ma władzę nad ludzkim życiem. Podmiot darzy Boga szacunkiem, staje przed nim w pokorze. Jest kimś kto może zapewnić człowiekowi szczęśliwe życie. Bóg przedstawiony jako władca.",
    "bogurodzica|deesis": "W Bogurodzicy można zauważyć motyw Deesis - Matka Boska wraz z Janem Chrzcicielem pośredniczą między ludźmi a Chrystusem. Bóg wyobrażony jest w centrum, a po jego obu stronach stronach stoją pośrednicy - Bogurodzica i Jan (Krzciciel).",
    "chlopi|etyka": "W Chłopach Reymonta często były łamane zasady chrześcijańskiej etyki. Boryna przeczył zasadzie miłosierdzia, godności ludzkiej. Traktował innych jak siłę roboczą. Wygonił Antka z żoną i dziećmi. Złamał przykazanie miłości.\nAntek łamie zasadę ,,Czcij ojca swego i matkę swoją\". Zdradza żonę.\nStary Bylica był źle traktowany, nie dawano mu jeść.\nAgata utrzymuje się z żebrów, z tego co ludzie jej dadzą. Jest szanowana i inni jej ufają, pomagają i wspierają pieniędzmi.\nWitek jest sierotą i pracuje jako parobek u Boryny. Boryna pobił go, gdy padła krowa. Jest o to obwiniany, mimo że jest niewinny. Powinien być wspierany i ochraniany, ponieważ jest samotny i bez rodziców.\nInteresowność matki Jagny. Ubóstwo jest przyczyną nieszczęść.\nZaprzeczona została hierarchia biblijna.\nPojawiają się plotki i obmowy o Jagnie.\nLiczy się siła, bogactwo i majątek. Chłopi chcą posiadać jak najwięcej ziemi.",
    "chlopi|malzenstwo": "W Chłopach Władysława Reymonta postawą było wyjście za mąż za osobę o podobnej ilości ziemi. Małżeństwa były aranżowane i zazwyczaj nie wychodzono za mąż z miłości. W małżeństwie występowała dominująca rola mężczyzny. Był on głową rodziny, szanowany, silny a kobieta była mu podległa. Żona wchodziła w rolę gospodyni i zajmowała się gospodarstwem. Hanka była żoną zdradzoną przez męża Antka. Mieli razem trójkę dzieci, którymi opiekowała się.",
    "chlopi|milosc": "W Chłopach Władysława Reymonta występuje miłość erotyczna. Jagna spotyka się z Antkiem, Mateuszem i innymi kochankami. Jest ona uosobieniem piękna, miłości erotycznej. Jest wrażliwa ale obojętna. Kieruje się instynktem i jest od niego zależna, znajduje poczucie bezpieczeństwa w kochankach. Antek pomimo że miał żonę Hankę potajemnie spotykał się z Jagną i nie kochał już żony. Hanka nie miała wyjścia i musiała trwać w małżeństwie. Boryna kocha Jagnę, natomiast Jagna żeni się z nim, ponieważ jej matka zachęciła ją do tego. Chciała aby rozszerzyły się jej ziemie.",
    "chlopi|natura": "Związek człowieka z naturą w \"Chłopach\" przejawia się podporządkowaniem rytmu życia chłopów czasowi cyklicznemu. Obyczaje, zajęcia, rozrywki i praca, cała egzystencja mieszkańców wsi są uzależnione od następujących po sobie pór roku, zamkniętych w odwiecznym, powtarzającym się cyklu.",
    "cierpienia-mlodego-wertera|artysta": "Werter jest uczuciowy, kieruje się sercem. Nikt go nie rozumie. Jest wyobcowany, przekonany, że nikt go nie rozumie. Ma tendencję do wywyższania się nad innymi, ze względu na to, że czuje. Jest artystą romantycznym. Ma głęboką zdolność refleksyjną. Patrzy na świat w sposób magiczny, widzi oznaki boskości. Opisuje świat w sposób poetycki. Jako artysta jest w stanie odczuwać to co inne istoty żywe, wtapia się w przyrodę. Jako artysta ma zdolność łączenia się z Bogiem .Obserwując świat poznaje samego Boga. Jako artysta chciałby odzwierciedlić doskonałość świata, którą stworzył Bóg, ale nie jest w stanie tego zrobić. Jest bardzo wrażliwy, widzi skarby, które kryje w sobie natura. Dla prawdziwego artysty wszystko jest sztuką, nie ma dla niego czegoś takiego ja zwyczajność. Bycie artystą pozwala zachować nieskalanie duchowe.",
    "cierpienia-mlodego-wertera|cierpienie": "Tytułowy bohater ,,Cierpień młodego Wertera\" Johanna Wolfganga Goethego cierpi głównie z powodu niespełnionej miłości. Po tym jak poznał i zakochał się w Lottcie, idealizował ją, upiększał. Jego miłość była miłością romantyczną. Czytał i szukał ukojenia w książkach takich jak ,,Homer\" , ,,Pieśni Osjana\" mówiących o śmierci, samotności, rozpaczy, rozstaniu, były one przepełnione melancholią. Nie czuł więzi ze społeczeństwem, odszedł z pracy, był niewolnikiem miłości i pozwolił jej owładnąć sobą. Cierpiał z zazdrości po powrocie Alberta, jednakże nie zaprzestał spotkań z Lottą przez co jeszcze bardziej zagłębiał się w cierpieniu. Użalał się nad sobą, był bierny i płaczliwy. Pojawia się wysoka amplituda uczuć, która nim rządzi. Odczuwał weltschmerz- ból świata, istnienia. Odzwierciedleniem jego emocji i przeżyć była natura. Wiosną, gdy poznał Lottę i czuł się szczęśliwy wszystko kwitło i była piękna pogoda, natomiast gdy coraz bardziej zbliżał się do dokonania swojego samobójstwa natura stawała się mroczniejsza i bardzo nieprzyjazna, ponura. Ostatecznie postanawia popełnić samobójstwo. Jest to jego sposób na ucieczkę. Jednakże nie udaje mu się zrobić tego tak, aby jak najmniej cierpieć, ponieważ po strzeleniu do siebie cierpi jeszcze przez całą noc aż umrze.",
    "cierpienia-mlodego-wertera|dziecko": "Dla Wertera dziecko jest wzorem. Ceni w dzieciach prostotę, fascynację zwykłymi rzeczami, szczerość, brak drzemiącego w nich zła i dobroć oraz niezdolność do krzywdzenia innych. Zazdrości dzieciom wolności, swobody. Świadomie wybiera bycie dzieckiem i krytykuje dorosłych. Uważa, że są niedojrzali, nieodpowiedzialni i nie patrzą na konsekwencje.",
    "cierpienia-mlodego-wertera|natura": "Główny bohater szuka ukojenia w naturze. Postanowił wyjechał na wieś aby odpocząć wśród natury. Kontempluje przyrodę. Przebywa wśród lip i drzew orzechów. Na początku, gdy Werter dopiero poznał Lottę postrzegał naturę jako piękną i dobrą. Z czasem, gdy powrócił Albert i Werter zaczynał odczuwać cierpienie wewnętrzne, ponieważ nie mógł być z ukochaną zaczynał widzieć naturę jako mroczną i dramatyczną.\nMożna powiedzieć, że natura cieszy się i smuci razem z Werterem. Jest ona odzwierciedleniem uczuć bohatera.",
    "cierpienia-mlodego-wertera|samobojstwo": "Motyw samobójstwa jest przedstawiony przez postać Wertera. Bohater uważa, że odebranie sobie życia może być ucieczką od problemów miłosnych. Dzięki temu dusza może uwolnić się od cierpienia spowodowanego nieszczęśliwą miłością. W rozmowie z Albertem podejmuje polemikę na temat pobudek związanych podjęciem ostatecznej decyzji. Główny bohater patrzy na tą kwestię przez pryzmat uczuć a jego współrozmówca na kwestie związane z moralnością. Decyzja o popełnieniu samobójstwa rozwijała się w Werterze stopniowo. Ciągłe rozpamiętywanie powoduje, że popada w apatię. Ogarnia go coraz większy pesymizm i zniechęcenie do wszystkiego. Czuje się również wyobcowany i niezrozumiany przez innych. Samobójstwo jest zakończeniem trudnego okresu w jego życiu, w którym doświadczył wiele cierpienia, bólu spowodowanego tym, że nie mógł poradzić sobie z sytuacją w której się znalazł. Jako typowy romantyk nie widzi innego sposobu rozwiązania swoich problemów. Zmarł z powodu platonicznej miłości do Lotty. Był przekonany o tym, że dusza jego i dusza ukochanej odnajdą się i połączą uczuciem, które za życia nie było im dane. Jego śmierć spowodowała w Lottcie poczucie winy, że nie zareagowała we właściwy sposób., nie odrzuciła zalotów bohatera. Ona jako jedna z nielicznych uczestniczy w jego pogrzebie, bo jego śmierć nie była zgodna z warunkami naturalnymi.",
    "dziady-2|bog": "II części utworu Bóg jest sprawiedliwością - zbawienie otrzymują tylko ci, którzy żyli zgodnie z prawem boskim.",
    "dziady-2|dziecko": "Dusze dzieci pojawiają się w II części utworu. Proszą one zebranych o dwa ziarnka gorczycy, ponieważ nie mogą dostać się do nieba, gdyż za życia nie zaznały goryczy.",
    "dziady-2|kara": "W II części Dziadów kara za dane przewinienia na ziemi jest przedstawiona z perspektywy świata duchów., które ukazują się pewnej listopadowej nocy podczas obrzędu Dziadów. Świadkami są zgromadzeni ludzie, którzy chcą ukoić ból, ulżyć istotom, które się pojawiły. Wszystkie postaci fantastyczne opisują przyczyny swojej kary poprzez retrospekcje. Ich pojawianie się następuje o wyznaczonych porach: wieczorem, o północy, przed świtaniem. Pierwsi zostali wywołani przez Guślarza Rózia i Józio poprzez zapalenie przez niego garści kądzieli. Karą pierwszych postaci jest dręczący ich smutek i trwoga, ponieważ nie zaznali oni w swoim dziecięcym życiu cierpienia troski, bólu. Ich kara jest dostosowana do ich przewinienia. Ma ona wymiar przestrogi dla tych, którzy nigdy nie doświadczyli w swoim życiu goryczy oraz ewentualne konsekwencje jej nie spełnienia, czyli nie dostąpienie życia wiecznego. Pomóc mają im dwa ziarnka gorczycy od zgromadzonych uczestników Dziadów. Kolejnym duchem jest Widmo Złego Pana, który wpisuje się w kategorie grzechów ciężkich. Postać została wywołana poprzez zapalenie wódki w kotle. Jego karą są męki związane z wiecznym głodem i pragnieniem. Konsekwencją jest jego nieludzkie, bezlitosne traktowanie swoich poddanych, których doprowadził do śmierci. Jego kara ma wzbudzić w ludziach uwagę na to, by postępować zgodnie z zasadami człowieczeństwa. Los, który go dotyczy jest wieczny, nikt nie może mu pomóc. Ostatnią postacią jest Zosia, reprezentantka, duchów pośrednich, którą wywołano poprzez zapalenia wianka ze święconego ziela. Jej karą jest błąkanie się na wietrze między niebem i ziemią oraz udręka związana z metafizyczną nudą, pustką. Są to konsekwencje jej pogardliwego postępowania wobec miłości, życia marzeniami, nie zajmowania się sprawami świata realnego. Jest to przestrogą dla tych, którzy żyją w fantastycznej sferze, ponad zasadami, by ich czyny nie doprowadziły ich do piekła.\n\nNa obrzęd Dziadów przywoływane są dusze ludzi, które nie dostąpiły zbawienia. Aniołki (duchy lekkie - Józio i Rózia) proszą o dwa ziarnka gorczycy, gdyż na ziemi nie zaznały ani bólu ani troski, co ma pomóc im dostać się do raju (na razie dręczy je smutek i trwoga). Następnie (po zapaleniu wódki w kotle) zjawia się duch ciężki, Widmo Złego Pana. Był on okrutny za życia dla swych poddanych. Karą za jego grzechy jest męka wiecznego pragnienia i głodu. Podaną mu strawę zjada Chór Ptaków Nocnych. Na obrzędzie zjawia się również Zosia, dziewczyna ze wsi, która będąc duchem pośrednim błądzi po świecie gnana wiatrem, męczy ją również pustka i nuda (bo puste było jej życie). Zawiniła ona gardząc miłością. Nie dbając o realny świat, żyła ona marzeniami. Nigdy też nie zaznała trosk ani realnego szczęścia. Poprosiła o pomoc w dotknięciu stopami ziemi, co jednak okazało się niemożliwe.\n\nJózio i Rózia ponoszą karę za przewinienia i błędy za życia, ich życie było przepełnione beztroską. Nie mogą zaznać spokoju, a droga do nieba jest dla nich zamknięta. Dręczy je nuda i trwoga, proszą oni o dwa ziarnka goryczy podczas obrzędów, które podaje im Guślarz. Następnym grzesznikiem jest Zły Pan, który został skazany ma męczarnie wiecznego głodu i pragnienia. Za życia był on okrutnym i bezwzględnym na krzywdę ludzką dziedzicem. Kolejną zjawą, która ponosi karę jest Zosia. Błąka się ona pomiędzy niebem a ziemią. Została skazana za odrzucanie zalotników na wsi oraz drwienie z nich.",
    "dziady-2|kat": "Określenia tego można użyć wobec Widma Złego Pana z części II \"Dziadów\", gdyż w istocie był złym i okrutnym człowiekiem wobec swoich poddanych.",
    "dziady-2|samobojstwo": "Samobójczą śmierć wybiera Upiór.",
    "dziady-3|bal": "Bal u Senatora ukazuje nam obraz polskiego społeczeństwa, a także ludzkiej dwulicowości. Spotykają się na nim patrioci, sercem oddani sprawom ojczyzny, a także ludzie ślepo oddani Nowosilcowowi.",
    "dziady-3|bog": "Bóg w części III ma dwa oblicza. Dla Księdza Piotra jest miłością tego świata. Dzięki swej pokorze ksiądz został obdarowany łaską - widzi przyszłe zdarzenia. Dla Konrada zaś jest rozumem świata. Bohater toczy z Bogiem walkę - buntuje się przeciwko niemu - i przegrywa.",
    "dziady-3|bunt": "Konrad buntuje się przeciwko cierpieniu Polaków. Nie mogąc zaakceptować okrutnej rzeczywistości przyjmuje postawę Prometejską i jest gotów oddać swoje życie za naród oraz Ojczyznę. Buntuje się nawet przeciwko samemu Bogu, wzywając go na pojedynek.\n\nKonrad, w Wielkiej Improwizacji, buntuje się przeciwko Bogu za cierpienie ojczyzny. Uważa, iż to on powinien mieć władzę nad ludźmi, być ich przewodnikiem, by mogli stworzyć szczęśliwy naród. Obwinia Boga o kierowanie się rozumem, zamiast uczuciem. W efekcie swego wystąpienia przeciwko Panu zostaje opętany przez złego ducha.",
    "dziady-3|cierpienie": "W trzeciej części ,,Dziadów\" Adama Mickiewicza młodzi więźniowie cierpią w celach. Na spotkaniu w jednej z cel opowiadają sobie wzajemnie historie np. historia torturowanego Tomasza Zan, historia Janczewskiego wywiezionego na Syberię, historia o małym chłopcu, który nie umiał unieść kajdan, historia o Cichockim i innych cierpiących ludziach. Konrad w wielkiej improwizacji ukazuje się jako Prometeusz. Chce poświęcić się dla dobra narodu i utożsamia się z jego cierpieniem.\nPojawia się tutaj martyrologia narodu polskiego. Jest to wielkie, zbiorowe cierpienie i męczeństwo za naród. Pojęcie odnosi się do męczenników za wiarę.\nW widzeniu księdza Piotra Polacy porównywani są do dzieci prześladowanych przez Heroda. Widzi on tłumy skazańców wywożonych na Sybir. Ksiądz porównuje mękę Polski do męki Jezusa na krzyżu. Naszym Piłatem jest Francja a zaborcami Rosja, Niemcy i Austria.\nPani Rollison w dramacie prosiła Nowosilcowa aby uwolnił jej syna, mimo tego że była niewidoma i cierpiała po stracie dziecka senator zakpił z niej i zlekceważył ją.",
    "dziady-3|dziecko": "Syn Pani Rollisonowej, uczeń gimnazjum również jest dzieckiem. Bity podczas przesłuchań załamuje się i chce popełnić samobójstwo.",
    "dziady-3|kat": "Katem (dla ofiar prześladowań) jest Senator, który wykorzystuje prowadzone śledztwa do własnych interesów. ",
    "dziady-3|kontekst-biblijny": "W widzeniu księdza Piotra widzimy ukrzyżowanie Jezusa, a w czasie drogi krzyżowej dostrzegamy wiele postaci - Herodem jest Car lub Nowosilcow, Piłatem Francja umywająca ręce. Rakus i Borus poją Chrystusa octem i żółcią, tak jak Austriak i Prusak krzywdzi Polskę. Chrystusem oczywiście jest cierpiąca Polska, a Moskal jest żołnierzem przebijającym bok Jezusa. Maryja jest odzwierciedleniem matki wolności, która płacze lecz nie umie pomóc.",
    "dziady-3|martyrologia": "Ukazanie cierpienia polskiego narodu i okrucieństwa caratu, hołd złożony powstańcom listopadowym",
    "dziady-3|matka": "W dramacie Mickiewicza został ukazany portret cierpiącej matki-pani Rollison. Była ona starszą kobietą, której doskwierała ślepota. Miała syna, Jana, który zapewniał jej byt, troszczył się o nią i pomagał w codziennych czynnościach. Postawa Jana świadczy o tym, że pani Rollison przyłożyła się do wychowania syna na dobrego człowieka. Niestety, chłopak padł ofiarą prześladowań polskiej młodzieży. Został wtrącony do aresztu, gdzie jeden z najokrutniejszych śledczych, Botwinko, wymierzył mu setki kijów. Pani Rollison czuwała pod murem, za którym odbywały się tortury. Pomimo swojego wieku i choroby, została tam do samego rana, współcierpiąc ze swoim synem. Wiedziała, że tam był, mimo że nie miała dowodów. Kierowała nią matczyna intuicja. Rollisonowa, dzień w dzień, przychodziła pod pałac Senatora Nowosilcowa, błagając, aby uwolnił jej syna. Zatem była matką skłonna do największych poświęceń dla swojego dziecka. W relacji pani Rollison i jej syna można dostrzec analogię do więzi Maryi i Chrystusa. Pani Rollison czuwała nad swoim synem, gdy on cierpiał, podobnie jak Maryja, towarzyszyła Jezusowi podczas jego drogi krzyżowej.\n\nPani Rollisonowa, starsza kobieta, sama wychowuje swoje jedyne dziecko. Każdego dnia zjawia się u Senatora, by błagać go o uwolnienie syna. Jej miłość i więź z synem jest tak mocna, że wyczuwa cierpienia gimnazjalisty.",
    "dziady-3|mesjanizm": "Poruszona w III części utworu, w widzeniu księdza Piotra, koncepcja losu Polski, która ma zmartwychwstać, być wolna.",
    "dziady-3|milczenie": "Bóg milczy podczas Wielkiej Improwizacji wygłaszanej przez Konrada, gdy ten domaga się od niego władzy nad światem i ludźmi. W końcu główny bohater zaczyna Mu grozić, jest na granicy bluźnierstwa, a Bóg nadal milczy, co daje wyraz wyższości Stwórcy nad pełnym pychy Konradem. Milczy również kruk z małej improwizacji, czym zyskuje przewagę.",
    "dziady-3|mlodosc": "Więźniowie z cz. III są młodymi ludźmi. Pomimo swego wieku są ukształtowani ideologicznie. Kochają ojczyznę. Są niezłomni, nie ulegają torturom ani przesłuchaniom.",
    "dziady-3|patriotyzm": "Ojczyzna jest najważniejszą rzeczą w życiu więźniów z III części \"Dziadów\". Są przesłuchiwani i torturowani, za stanięcie w obronie własnej tożsamości narodowej. Patriotami są również goście Senatora, stojący przy drzwiach na balu. Mają oni w świadomości wszystkie cierpienia swych rodaków, a także niesprawiedliwości, które ich dotykają.",
    "dziady-3|pielgrzym": "Pielgrzym - narrator i bohater Ustępu. Jego oczami czytelnik obserwuje obraz Rosji, życie w Petersburgu.",
    "dziady-3|poeta": "Konrad w wielkiej improwizacji tłumaczy, że urodził się geniuszem i jest to niezależne od niego. Jako twórca przyrównuje się do Boga, ponieważ uważa, że ma takie same zdolności kreacyjne jak on. Jego poezja będzie nieśmiertelna. Konrad czuje się wyjątkowo, pojawia się tutaj indywidualizm.",
    "dziady-3|pokora": "Ksiądz Piotr w przeciwieństwie do Konrada jest cichym, spokojnym i pokornym człowiekiem. Dlatego też uzyskuje od Boga łaskę - widzi przyszłe zdarzenia. Cechą tą (pokorą) może się również szczycić Ewa, która doświadcza widzenia z Matką Bożą i Jezusem.",
    "dziady-3|prometeizm": "W wielkiej improwizacji Konrad poświęca się dla dobra zbiorowości. Chce on walczyć o dusze narodu. Przyrównuje siebie do Boga i uważa, że ma takie same prawa. Jest to monolog, ponieważ Bóg nie chce z nim rozmawiać, gdyż Konrad jest pyszny. Żąda od Boga władzy nad duszami narodu, władzy absolutnej. Nazywa Boga ,,kłamcą\" i zarzuca mu, iż nie koca ludzi. Na końcu wielkiej improwizacji Konrad mdleje i omal nie otępił swojej duszy.\nPrometeizm nawiązuje do mitycznej postaci Prometeusza, który zbuntował się bogom w imię dobra ludzi.",
    "dziady-3|przemiana": "Gustaw z romantycznego kochanka staje się Konradem\n\nPrzemianie wewnętrznej ulega główny bohater utworu. Z kochanka imieniem Gustaw przeradza się w patriotę, przyjmując imię Konrada. W akcji utworu widzimy jeszcze Gustawa-Pustelnika.",
    "dziady-3|sen": "Sen senatora o jego marzeniu kariery na dworze cesarskim, zamieniającym się w koszmar, który aranżują diabły",
    "dziady-3|smierc": "W III części \"Dziadów\" śmierć jest karą za grzechy. Dosięga Doktora, zdrajcę ojczyzny, w najmniej oczekiwanym momencie - mężczyzna zostaje śmiertelnie porażony piorunem.",
    "dziady-3|spoleczenstwo": "Adam Mickiewicz poświęcił swój dramat pamięci narodowych męczenników. przedstawia on postawy społeczeństwa wobec zaborcy. Społeczeństwo polskie zostało ukazane przede wszystkim w scenie VII - Salon warszawski. Przedstawionych w tej scenie reprezentantów społeczeństwa można podzielić na dwie grupy: zdrajcy i patrioci. Zdrajcy reprezentowani przez towarzystwo stolikowe, które tworzy elita rządząca. Reprezentują postawę ugodową, akceptują niewolę, obawiają się rozmawiać na tematy polityczne. Natomiast patrioci reprezentowani przez towarzystwo przy drzwiach, które tworzą starsi Polacy i młodzież. Posługują się jeżykiem polskim, rozmawiają o sytuacji politycznej Polski. Cechuje ich nienawiść do wroga i do tych, którzy akceptują niewolę. Autor porównuje nasz naród do lawy, która choć z wierzchu \"zimna i plugawa\" (towarzystwo stolikowe), to jej wewnętrznego ognia nic nie jest w stanie ochłodzić (towarzystwo przy drzwiach).",
    "dziady-4|konflit": "Różnice światopoglądowe są przyczyną polemiki, a także konfliktu, Gustawa i Księdza w IV części \"Dziadów\". Gustaw uważa, że miłość to połączenie bliźniaczych dusz, a samobójstwo to wyraz skrajnej rozpaczy. Oczekuje on na śmierć ukochanej, by spotkać się z nią w zaświatach. Ksiądz natomiast wiąże uczucie z małżeństwem i dziećmi. Jest racjonalistą, a samobójstwo uważa za grzech.",
    "dziady-4|milosc": "Miłość romantyczna jest tematem części IV \"Dziadów\". Gustaw-Pustelnik opowiada w trzech godzinach (kolejno godzina miłości, rozpaczy i przestrogi) historię swojej wielkiej miłości do Maryli. Jego uczucie do kobiety było tak intensywne, że przyczyniło się do obłędu, a także samobójczej śmierci. Dla Gustawa była to miłość wyjątkowa, miłość dwóch dusz bliźniaczych, która miała przetrwać wszystko. Jednak Maryla poślubiła innego, pozostawiając Gustawa w cierpieniu i rozpaczy.",
    "dziady-4|samobojstwo": "Samobójstwo jest dla Pustelnika-Gustawa z IV części \"Dziadów\" sposobem na zakończenie cierpienia po utracie ukochanej Maryli.",
    "dziady-4|smierc": "Śmierć jawi się Gustawowi z IV części \"Dziadów\" oraz Upiorowi jako sposób na zakończenie udręki, jaką jest życie bez ukochanej. Lecz ich tragiczny los nie zmienia się po samobójstwie. W II części utworu, śmierć nie jest końcem życia. Zmarli muszą odpokutować swoje winy, zrozumieć jakie popełnili błędy. Zjawiają się na obrzędzie Dziadów, by dostać pomoc od żywych, a w zamian zostawiają im naukę na przyszłość. ",
    "dzuma|apokalipsa": "Mieszkańcy Oranu nie byli przygotowani na epidemię. Katastrofa przytrafia im się nagle i jest tragiczna w skutkach. Nikt nie potrafi zaradzić śmierci. Ludzie bezradnie patrzą na śmierć bliskich. Wielu z nich szuka przczyny tego nieszczęścia. Ojciec Paneloux uważa dżumę za karę od Boga. Epidemia jest porównywana do plag egipskich, których według Pisma Świętego doświadczyli ludzie za odwrócenie się od Boga. Nikt nie wie, czy kiedykolwiek ich życie powróci do normalności. Dżuma zdaje się być końcem świata.",
    "dzuma|choroba": "Algierskie miasto Oran pochłonięte chorobą (znaczenie dosłowne)",
    "dzuma|kontekst-biblijny": "W utworze Alberta Camus ojciec Paneloux powołuje się na przypowieść o Kainie i Ablu, plagach egipskich, oraz historię Sodomy i Gomory.",
    "dzuma|miasto": "Oran jest miejscem, gdzie panuje straszliwa epidemia, bramy są zamknięte i ludzie nie mają drogi ucieczki, są odizolowani od świata, umierają tam. Miasto przedstawione jest jako brudne, szare, panuje tam niesamowity gorąc, nie ma zieleni, jest po prostu szpetne. W dodatku jest miastem portowym, ale odwróconym tyłem do morza, więc mieszkańcy nie mogą podziwiać ładnych widoków.",
    "dzuma|przemiana": "W powieści przemianę przechodzą dwie osoby. Są nimi Cottard i duchowny ojciec Paneloux. Pierwszy przed wybuchem epidemii był typem samotnika i nie spotykał się z ludźmi. Wraz ze zmianą rzeczywistości w mieście Oran staje się on towarzyski i często można go widzieć wraz z innymi ludźmi. Drugi zaś na z początku obwinia ludzi i ich zachowania mówiąc ,że między innymi przez nich cała zaraza ma miejsce. Widząc cierpienie syna sędziego Ottona konającego na łożu śmierci zmienia swoje myślenie i zachowanie, już nie wyrażac się \"wy\" tylko \"my\" solidaryzując się z innymi.",
    "dzuma|walka-dobra-ze-zlem": "W tekście Alberta Camus jednym z motywów, który niemal od razu zwraca naszą uwagę jest walka dobra ze złem - w tym przypadku jest to walka zwykłych ludzi z okrutną dżumą. Pandemia niejako zjednoczyła wszystkich mieszkańców Oranu, którzy dokładali wszelkich starań, aby jak najszybciej pozbyć się choroby i wrócić do normalnego życia. Prawie wszyscy bohaterowie - Rieux, Tarrou czy Rambert zmagają się z dżumą zarówno osobiście, na swój sposób, jak i pomagając sobie wzajemnie w ratowaniu chorych. Ta walka jest wyjątkowo wyniszczająca i męcząca zarówno fizycznie, jak i psychicznie, jednak mimo krwi i potu dobrze wiadomo, że ludzie wcale nie pokonali dżumy - ona odeszła sama. Ludzie tak naprawdę nigdy z nią nie wygrają, jednak dalej podejmują walkę (egzystencjalizm).",
    "ferdydurke|bunt": "Józio buntuje się przeciwko narzucanym mu formom, między innymi formie ucznia. Uciekając od jednej formy, niefortunnie wpada w kolejną. Pod koniec powieści Józio dochodzi do wnioski, że od formy nie da się uciec.",
    "ferdydurke|edukacja": "Pierwszy epizod jest poświęcony szkole. To właśnie do szkoły trafia Józio gdzie jest upupiany.",
    "ferdydurke|nauczyciel": "Postać nauczyciela w utworze Gombrowicza jest przedstawiona w groteskowy sposób. Belfer Bladaczka, uczący języka polskiego, nie potrafi zapanować nad swoimi uczniami. Na zajęciach panuje chaos, lekcja prowadzona jest w nudny dla chłopców sposób. Bladaczka mówi schematami, nie ma własnego zdania, podpisuje się pod tym, co uważa większość. Próbuje im wpoić, że Słowacki wielkim poetą był. Gałkiewicz zdecydowanie się z tym nie zgadza i mówi, że go to zdecydowanie nie zachwyca.",
    "ferdydurke|rodzina": "Młodziakowie: Wiktor, jego żona Joanna i ich córka Zuta uważają się za rodzinę nowoczesną, żyją zgodnie z zasadami nowego świata, przywiązują dużą wagę do tężyzny fizycznej. Jest to jednak tylko maska. Gdy rodzice nakrywają dwóch zalotników (młodego Kopyrdę i starego profesora Pimkę) na przebywaniu równocześnie w pokoju ich córki ukazuje się ich prawdziwe oblicze (szczególne poruszenie wzbudza profesor - jako mężczyzna, któremu daleko do rówieśnika Zuty). Okazują się być zwyczajnymi rodzicami, dla których taka scena nie jest czymś normalnym, którzy troszczą się o swoje dziecko i nie usprawiedliwiają takiej sytuacji nazywając ją \"nowoczesną\".",
    "ferdydurke|wedrowka": "Wędrówka Józia, bohatera powieści, jest ucieczką przed gębą, czyli formą, maską nadaną człowiekowi. Okazuje się, że człowiek nigdy nie może być tak naprawdę sobą, zawsze musi zakładać jakąś maskę.",
    "granica|cierpienie": "Cierpienie-biednych ludzi mieszkających w piwnicy. Cierpienie zdradzonej kobiety Justyny, która usunęła niechcianą ciąże przez Zenona. Cierpienie Elżbiety zdradzonej kobiety, która musiała pomagać kochance męża, Elżbieta cierpiała po samobójstwie Zenona ,który zostawił są i syna.",
    "granica|dziecko": "dziecko-owoc miłości małżeństwa - Zenona i Elżbiety\ndziecko-owoc zdrady- Justyny i Zenona, nie chciał mieć dziecka z Justyną, dał jej pieniądze na aborcję",
    "granica|granica": "granica społeczno-ekonomiczna-podział stanowy społeczeństwo: ci spod podłogi i ci mieszkający nad nami. Szklany sufit, ludzie mieszkający w piwnicy, nie mogą przekroczyć tej bariery.\ngranica moralna- granica między dobrem a złem np nakładanie do aborcji Justynę\ngranica obyczajowa- zgodność z wypracowanie z przedstawicielami różnych grup społecznych\ngranica psychologiczna -Zenon popełnia samobójstwo, zostawia rodzinę, nie może znieść porażki",
    "granica|sen": "Sny Justyny Bogutównej związane z dzieckiem, które odeszło przez jej decyzję o aborcji\n+ Sny Elżbiety Bieckiej tęskniącej za ciepłem matki",
    "granica|smierc": "śmierć niewinna- zabicie nienarodzonego dziecka Justyny\nśmierć samobójcza- Zenona i męża pani Kalichowskiej",
    "granica|spoleczenstwo": "W Granicy pokazany jest przekrój społeczeństwa i jego skrajności. Jedni mają wszystko, innym ledwo udaje się przeżyć. Widać to w kamienicy Kolichowskiej - najbiedniejsi mieszkają w piwnicach bez okien, a bogaci w wielopokojowych mieszkaniach z ogrodem. To co dla jednych jest sufitem, dla drugich podłogą.",
    "granica|zazdrosc": "Justyna Bogutówna jest zazdrosna o małżeństwo Zenona Ziembiewicza z Elżbietą Biecką, o ich szczęście, a szczególnie o dziecko. Sama usunęła ciążę, zabijając dziecko Zenona. Stało się to jej obsesją, doprowadziło do choroby psychicznej, a w rezultacie do kalectwa i samobójstwa Zenona.",
    "inny-swiat|heroizm": "W obozach sowieckich już bunt sam w sobie jest oznaką wielkiego herozimu. Postawy tej podejmują się Polacy, którzy są przetrzymywani w obozie mimo ogłoszonego uwolnienia. W ramach protestu rozpoczynają głodówkę. Po przesłuchaniach trafiają do izolatora i przebywają tam osiem dni. Innym przykładem heroizmu są siostry zakonne, które odmówiły \"pracy dla szatana\" i również trafiły do izolatora, a później zostały rozstrzelane. Postawę buntownika przyjmuje też Kostylew. Raz, sięgając po chleb do ogniska, oparzył sobie rękę i otrzymał kilka dni wolnego. Zdecydował, że już niegdy nie wróci do pracy i od tamtej pory opalał rękę przy ogniu, aby się nie goiła. Heroizm okazał też Karinen, któremu udało się na tydzień uciec z obozu.",
    "jadro-ciemnosci|podroz": "Charlie Marlow zostaje marynarzem. Płynie 30 dni z Europy do Afryki, 15 dni idzie przez dżunglę, a następnie płynie przez 2 miesiące w górę rzeki Kongo. Podróż jest metaforą życia: podczas niej Marlow pokonuje wiele trudności, poznaje nowych ludzi, przeżywa odejścia i powroty, podejmuje ryzyko. Wędrówka pozwala mu też na poszukiwanie prawdy o Kurtzie i samym sobie. Podróż wielokrotnie wystawia Marlowa na próbę. Serce Afryki jest miejscem, w którym ujawniają się najgorsze ludzkie instynkty.",
    "joker|miasto": "Gotham całe w chaosie, ciężko o pracę, brud na ulicach. a władze miasta znieczulone na los obywateli",
    "kamienie-na-szaniec|heroizm": "",
    "kamienie-na-szaniec|patriotyzm": "O prawdziwym patriotyzmie Alka, Rudego i Zośki świadczy fakt, że po wybuchu wojny od razu zdecydowali, by włączyć się do walki przeciw okupantowi. Decyzja o podjęciu walki nie była kierowana chęcią przeżycia przygody, ale moralnym nakazem chwili. Początkowo uczestniczyli w akcjach „małego sabotażu”. W ramach walki z okupantem zrywali z gmachów niemieckich flagi ze swastykami, za to podczas polskich świąt narodowych, takich jak 11 listopada czy 3 maja wywieszali polskie flagi. W działaniach dywersyjnych organizowanych w formacji Szarych Szeregów – Grupy Szturmowe. Ryzykowali często swoim życiem, dobro ojczyzny przedkładali nad bezpieczeństwo własnej rodziny i swoje. Dla ojczyzny oddali ostatecznie własne życie.",
    "konrad-wallenrod|milosc": "Walter Alf kochał swą żonę. Bardziej jednak ukochał sobie ojczyznę, Litwę. Z tego powodu był gotów na poświęcenie swego szczęścia, honoru rycerza, a także życia.",
    "konrad-wallenrod|obietnica": "Walter Alf poprzysiągł sobie zemstę na zakonie, jego żona natomiast że zostanie w wieży aż do swej śmierci. Obydwoje spełnili obietnice.",
    "konrad-wallenrod|patriotyzm": "Walter Alf choć został wychowany przez Krzyżaków, to nigdy nie zapomniał swojego prawdziwego pochodzenia dzięki Halbanowi. Wajdelota ten podsycał w nim nie tylko patriotyzm, ale i chęć zemsty. Choć Konrad po ucieczce na Litwę ułożył sobie życie, to gdy nadciągnęło widmo wojny, wybrał miłość do ojczyzny. Porzucił więc żonę i przybrał fałszywe nazwisko. Udawał sprzymierzeńca Zakonu, by później go pogrążyć. Kiedy wydano na niego wyrok śmierci – wypił truciznę. Walter Alf dla ratowania ojczyzny poświecił nie tylko własne szczęście jakim była jego rodzina, ale też honor, posługując się podstępem.",
    "konrad-wallenrod|poezja-tyrtejska": "Halban (wajdelota) zaśpiewał na uczcie. Wzbudziło to w Konradzie wielkie emocje. To wtedy poprzysiągł sobie, iż nie spocznie póki nie spełni swego obowiązku wobec Litwy.",
    "konrad-wallenrod|samobojstwo": "Walter Alf poświęcił swe życie, wypijając truciznę. W ten sposób wszystkie swe tajemnice (których Trybunał Tajemny jeszcze nie poznał) zabrał do grobu.",
    "konrad-wallenrod|samotnosc": "Walter Alf decydując się na udawanie sprzymierzeńca zakonu, przewidywał iż już nigdy nie będzie szczęśliwy u boku swej ukochanej. Cały ten czas nie mógł być sobą. Jedyne szczęśliwsze chwile to te, gdy rozmawiał ze swą żoną-pustelnicą. Nie chciała z nim uciec, gdyż złożyła „przysięgę”. Być może wiedziałam, iż do końca swego życia musieliby się ukrywać przed zemstą zakonu.",
    "konrad-wallenrod|zemsta": "Gdy widmo wojny było coraz większe Walter Alf zdecydował się opuścić żonę i pod zmienionym nazwiskiem powrócił do Zakonu. Gdy po pewnym czasie został wielkim mistrzem, a Halban zaśpiewał na uczcie, wiedział że dokona zguby zakonu. Zrobił wszystko by ziścić swój plan. Po powrocie z wojny, gdy wydano na niego wyrok śmierci, nie dał swym wrogom tej uciechy i popełnił samobójstwo wypijając truciznę.",
    "kordian|milosc": "W dziele Słowackiego miłość jest uczuciem nierealnym, niespełnionym. Laura lekceważy uczucia Kordiana. Wioletta, również nie docenia miłości jaką obdarowuje ją młodzieniec. Dla niej atrakcyjność jest równoznaczna z posiadanym majątkiem. Jej uczucia można kupić, gdyż nie umie kochać szczerze. Kordian widząc powierzchowność miłości przestaje w nią wierzyć. Postrzega ją jako źródło bólu i cierpienia wewnętrznego.",
    "kordian|patriotyzm": "Juliusz Słowacki ukazał przemianę głównego bohatera, który przechodzi od romantycznych uniesień do zaangażowania w sprawę narodową i przeciwstawienie się caratowi. Krytykuje również wodzów powstania, doceniając jednak patriotyzm i zaangażowanie szlacheckiej młodzieży. Kordian głosił tezę: „Polska Winkelriedem narodów”.",
    "kordian|pieniadze": "W dramacie Juliusza Słowackiego bohater Kordian wędruje po Europie. Pierwszym przystankiem jest Londyn. W James Parku zaczepia go dozorca, który chce pobrać opłatę za zajęte krzesła. W rozmowie z nim, Kordian rozczarowuje się dochodząc do wniosku, że pieniądz rządzi światem. Za pieniądze można kupić sławę, władzę, a nawet bezkarność.\n\nKordian wystawia swoją nową miłość- Wiolette na próba, mówiąc jej ze utracił cały majątek. Okazuje się, że kobieta jest materialistką i opuszcza Kordiana. Bohater dochodzi do wniosków, że nawet miłość nie jest bezinteresowna.",
    "kordian|podroz": "Kordian udaje się w podróż, szukając sensu życia. W Londynie podczas rozmowy z Dozorcą, dowiaduje się o sile, mocy jaką daje ludziom pieniądz. Regułę tą potwierdza postawa Wioletty (jej uczucia można kupić). W Dover młodzieniec kontempluje poezję Szekspira. Wierzy w moc, magię, poezji. W Watykanie zostaje pozbawiony złudzeń co do zainteresowania papieża sprawami Polaków. Na szczycie Mont Blanc Kordian wygłasza monolog, będący swoistym manifestem życia. Nic nie ma dla niego znaczenia, wszystko wydaje mu się bezwartościowe, bez sensu. By zaprzeczyć regule, mówiącej że wszystko można kupić, młodzieniec chce poświęcić resztę swojego życia ojczyźnie. Jest gotowy oddać za nią życie.",
    "kordian|poezja": "Kordian jako młodzieniec przelewa swoje myśli, uczucia na papier, pisząc wiersze dla Laury. Jest to coś co stanowi dla niego ucieczkę od świata. Bohater poprzez poezję pragnąłby kreować rzeczywistość, \"kształtować umysły\". Lecz nigdy nie zostaje poetą. Staje się bojownikiem o wolność ojczyzny, jednocześnie tracąc wiarę w moc, którą jeszcze nie tak dawno przypisywał poezji.",
    "kordian|przemiana": "Przemiana bohatera werterowskiego z kochanka w żołnierza",
    "kordian|samobojstwo": "Opis motywu poddany pod wątpliwość.\n\nDotyczy to opisu motywu z lektury J. Słowackiego ,,Kordian''. Kordian miał próbę samobójczą, jednak ostatecznie nie popełnił samobójstwa - strzał był nieudany. Opis wprowadza czytelnika w błąd - jakoby Kordian faktycznie zmarł. Proszę o poprawienie/dodanie fragmentu:\n\n,,Kordian (...), wspomina nieudaną próbę samobójczą, po której została mu blizna na czole (po nieudanym strzale).''\n\nKordian jest bohaterem, który popełnia samobójstwo z powodu nieszczęśliwej miłości . Zabija się z powodu braku zrozumienia, pobłażania jego uczucia przez Laurę. Wszystko to w nim narasta do tego stopnia, że nie jest już w stanie zmagać się z cierpieniem. Samobójstwo jest dla niego sposobem ucieczki od problemu. Przed odebraniem sobie życia oddaje się refleksji na tematy metafizyczne: zastanawia się czy zastanie coś po śmierci, czy istnieje jakiś pozamaterialny świat i jakaś istota wyższa. Zabija się przez oddanie sobie strzału w głowie. Nagłe odejście Kordiana o późnej porze z domu Laury spowodowało zamieszanie. Grzegorz na polecenie panny szuka młodzieńca. Laura była niespokojna z powodu Kordiana, martwiła się o niego. Czekając na wieści o młodzieńcu czytała jego dzieło, chcąc by wrócił do domu. Niestety Grzegorz przynosi wiadomość o jego śmierci. Samobójstwo Kordiana rozpoczęło nowy etap w jego życiu. Z romantycznego kochanka zamienił się w patriotę działającego w imię ojczyzny.",
    "kordian|samotnosc": "Kordian od najmłodszych lat czuje się samotny i niezrozumiany. Miłość do kobiety nie spełnia jego oczekiwań - zarówno Laura jak i Wioletta go odrzucają - więc przekuwa ją w miłość do ojczyzny. Staje się samotnym bojownikiem o jej wolność. Na przykładzie bohatera kwestionowana jest idea mesjanizmu i samotność bojowa. Do walki o niepodległość narodu potrzeba świadomego i zaangażowanego społeczeństwa. Gdyż ofiary jednostkowe niewiele dadzą.",
    "kordian|spisek": "Wzmianka o nim pojawia się już w tytule utworu. Wątek ten zostaje następnie rozbudowany - zgromadzeni ludzie w lochach katedry rozważają kwestię zamachu na cara. Motyw ten podkreśla brak zaangażowania obywateli, poparcia zarówno państw (Anglii czy Francji) jak i społeczeństwa, a także brak przygotowania do narodowego zrywu, powstania.",
    "kordian|szatan": "W Przygotowaniu pojawia się szatan, zlatujący w postaci anioła, za którym spadają diabły. W dalszej części czytamy, iż utożsamia on zło i bunt, odkąd sprzeciwił się Bogu. To on i inne diabły kreują rzeczywistość, a nie tylko Najwyższy. Wodzą na pokuszenie Kordiana. Bohater napotyka szatana w drodze do komnaty cara. W szpitalu ukazuje mu się anonimowy Doktor ukazujący młodemu człowiekowi bezsens jego jednostkowej ofiary.",
    "kordian|zbrodnia": "Zbrodnią w lekturze miało być zabójstwo cara. Miało być ono popełnione z wyższych racji - w imię wolności - a więc niemal usprawiedliwione. Jednak nigdy nie zostaje dokonane. Zamachowca, Kordiana, przed dokonaniem tego czynu nagle obezwładnia strach przed konsekwencjami oraz niemoc, wynikająca z moralności.",
    "krol-edyp|bunt": "Przeciwko swemu przeznaczeniu zbuntował się zarówno Lajos jak i Edyp. Nie uchroniło to ich jednak przed fatum.",
    "krol-edyp|kara": "Kara związana jest z przeznaczeniem i polega na cierpieniu, które jest wynikiem wypełniania się losu. Szczególne jest to, że człowiek zostaje ukarany mimo iż działał w dobrej wierze.",
    "krol-edyp|pielgrzym": "Edyp jako homo viator (wieczny tułacz, wędrowiec) dąży do poznania wiedzy o sobie, do odkrycia prawdy o swoim istnieniu.",
    "krol-edyp|przeznaczenie": "Cały utwór nad głównym bohaterem wisi fatum. Im bardziej chce uniknąć losu, który jest mu pisany, tym bardziej go przyspiesza.",
    "krol-edyp|rodzina": "Rodzina jest dla Edypa czymś najważniejszym. Uważając się za syna Polibosa i Merobe, rezygnuje z bezpiecznego życia i postanawia nie wracać do Koryntu, aby nie skrzywdzić ludzi, których uważał za rodziców, a zgodnie z przepowiednią tak właśnie miało się stać. Potem, kiedy dowiaduje się, co uczynił, okalecza się i popada w obłęd, jednak cały czas martwi się o los swoich dzieci, nad którymi również ciąży fatum.",
    "krol-edyp|samobojstwo": "Jokasta powiesiła się na chuście, ponieważ bała się skonfrontować z prawdą, jaką było to, iż Edyp jest jej synem. Jeszcze przed śmiercią nakłaniała głównego bohatera by zaprzestał poszukiwań co do własnego pochodzenia.",
    "krol-edyp|wladza": "Władza w „Królu Edypie” jest związana z odpowiedzialnością. Edyp czuje się zobowiązany odnaleźć mordercę Lajosa, aby uwolnić miasto od gniewu bogów. Wcześniej Lajos i Jokasta, aby uniknąć przeznaczenia (tym samym jako władcy nie narażać Teb na nieszczęścia) zdecydowali się poświęcić życie dziecka.",
    "krol-edyp|zbrodnia": "Dzieło to ukazuje, iż nie trzeba wcale planować czegoś by to się stało. Często zbrodnie popełniane są całkowicie nieświadomie, tak jak Edyp dopuścił się kazirodztwa. Mimo to, każdego kto się ich dopuścił musi spotkać kara. A świadomość popełnionych zbrodni rodzi żal.",
    "lalka|ambicja": "Ambicja Wokulskiego do zdobycia serca Izabeli ,podporządkowując całe swoje życie",
    "lalka|bezdomnosc": "Bezdomność występująca dosłownie dotyczy mieszkańców najbiedniejszej dzielnicy Warszawy - Powiśla. Natomiast ta metaforyczna - duchowej bezdomności Stanisława Wokulskiego, który po rozstaniu z Izabelą nie wie co ze sobą zrobić. Tak jak jemu brak pojęcia co ze sobą począć, tak i my nie wiemy co się z nim stało na końcu lektury.",
    "lalka|bieda": "W ,,Lalce\" Bolesława Prusa występuje Marianna, która aby zarobić na swoje życie pracowała jako prostytutka. Wokulski pomógł jej znaleźć lepszą pracę i mieszkanie. Dzięki niemu wydobyła się chociaż częściowo z biedy i miała godną pracę.\nMieszkańcy Powiśla, przez które przechodził Stanisław żyją w skrajnej biedzie i ubóstwie. Nie mają dostępu do podstawowej opieki lekarskiej i umierają przedwcześnie. Widać tutaj dużą przepaść społeczną pomiędzy arystokracją a mieszkańcami Powiśla. Mieszkają tam złodzieje, pijacy, trędowaci. Jest tam nieporządek i dużo śmieci. Wokulski rozmyśla nad zbudowaniem bulwarów nad Wisłą i o poprawieniu warunków życia ludzi mieszkających w Powiślu.\nW kamienicy Łęckich pojawiają się lokatorzy, którzy są zadłużeni i nie spłacają komornego, ponieważ nie mają pieniędzy. Jest tam bieda i brud.\nWokulski pomaga także Węgiełkowi- umożliwia mu naukę zawodu i znalezienie pracy.\nArystokracja rzadko wspomaga ludzi biednych z niskich warstw społecznych. W powieści zorganizowano kwestę, na której arystokracja miała okazję do zaprezentowania się i porozmawiania. Łęcka sama wzięła udział w kweście, wcześniej długo rozmyślała nad tym, którą suknię założyć na tą okazję.",
    "lalka|cierpienie": "Stanisław Wokulski- główny bohater ,,Lalki\" Bolesława Prusa cierpi na wielu płaszczyznach. Cierpienie towarzyszy mu już od wczesnych lat . Ciężko pracował u Hopfera i był wyśmiewany za to. Musiał wydobyć się z piwnicy czyli ,,dołu społecznego\" a później ciężko pracował. Wziął udział w powstaniu styczniowym, przez które zostały mu czerwone ręce po odmrożeniach. Doświadczał wykluczenia z grupy społecznej podczas pobytu na salonach arystokratycznych. Był niedoceniany. Pojawia się tutaj resentyment- żal do świata, że go nie docenia. Jego żona Małgorzata zmarła. Był samotny przez większość życia. Izabela Łęcka początkowo lekceważyła go, czuła do niego niechęć. Pojawia się tutaj także indiosynkrazja (wstręt fizyczny- czerwone ręce). Po pewnym czasie oswoiła się z jego osobą oraz zaczęła go tolerować. Zauważyła również korzyści materialne, dostawała prezenty, Stanisław Wokulski służył jej pozycji w społeczeństwie. Traktowała go jednak przedmiotowo. Dała mu nadzieje na wspólną przyszłość. Po zerwaniu narzeczeństwa Wokulski dokonuje próby samobójczej a następnie popada w depresję, załamuje się, cierpi.\nW ,,Lalce\" cierpią także mieszkańcy Powiśla- dzielnicy Warszawy. Są oni głodni, umierają przedwczesną śmiercią, chorują. W tekście są przedstawieni w sposób naturalistyczny (np. trędowata kobieta i suchotniczy mężczyzna). Wokulski dostrzega to, jednakże ma dylemat- czy poddać się miłości do Izabeli Łęckiej? Czy pomagać i wspierać biedotę Powiśla? (Jest to filantropia i jednocześnie dylemat pozytywisty oraz praca organiczna i praca u podstaw).\nIgnacy Rzecki w ,,Lalce\" również przedstawia obraz cierpienia podczas swoich retrospekcji. Wspomina obraz wojny cierpienie, śmierć i ból z nią związany.",
    "lalka|duma": "Bolesław Prus Lalka\nDumną i wyniosłą bohaterką Lalki jest Izabela Łęcka. Arystokratka, choć piękna, nieobdarzona została wybitną inteligencją ani specjalnymi zainteresowaniami. Jednak z racji takiego, a nie innego pochodzenia, ma o sobie wysokie mniemanie i nie przyjmuje zalotów Stanisława Wokulskiego - człowieka do szaleństwa w niej zakochanego, przedsiębiorczego, ale będącego niższego niż ona stanu Celowo drażni jego uczucia, jak choćby wtedy, gdy przychodzi do jego sklepu i flirtuje z subiektem Mraczewskim czy gdy rozmawia ze Starskim po angielsku w obecności Wokulskiego, nie mając pojęcia przy okazji, że Wokulski zdążył się nauczyć tego języka. Jej duma ma charakter negatywny - Łęcka w gruncie rzeczy zniszczyła życie Wokulskiego.",
    "lalka|historia": "Wyznaczony przez Pamiętnik starego subiekta; Rzecki powraca do Wiosny Ludów, wspomina o powstaniu styczniowym, w którym brali udział Wokulski i Szlangbaum.",
    "lalka|kobieta": "Izabela Łęcka- Wokulski idealizuje ją i kocha jej wyobrażenie. Kobieta nie żywi wobec niego głębszych uczuć, czuje wręcz do niego niechęć. Wokulski nie widzi tego i nadal idealizuje ją pomimo że właściwie jej nie zna. Fascynuje go jej uroda, pozycja społeczna, nieosiągalność kobiety. Prowadzą sztywne rozmowy i nie do końca się rozumieją. Izabela przebywa na salonach i nie wie, co to praca. Gardzi kupcem. Flirtuje z kuzynem.\nHelena Stawska- jej mąż wyjechał. Czeka na powrót męża zza granicy. Samotnie wychowuje córkę, mieszka z matką. Jest zaradna. Pracuje udzielając korepetycji. Jest piękna i spodobała się Wokulskiemu, jak i Rzeckiemu. Rzecki chce ją zeswatać ze Stanisławem. Jest życzliwa, pobożna, dobra matka. Stanisław pomógł jej znaleźć mieszkanie.\nWąsowska- emancypantka. Flirtuje z Wokulskim, widzi w nim prawdziwego mężczyznę. Jest nim zafascynowana.\nPrezesowa Zasławska- ceni Wokulskiego, rozumie go i w niego wierzy.\nMałgorzata Minclowa- jej pierwszy mąż zmarł i wyszła za mąż ponownie za Stanisława Wokulskiego. Chciała spodobać się mężowi i zmarła, ponieważ wysmarowała się szkodliwym kremem, który rzekomo miał jej pomóc.",
    "lalka|literatura": "Stanisław Wokulski został zaślepiony romantyczną poezją, którą czytał.\n,,Trzeba było poznawać kobiety nie przez okulary Mickiewiczów, Krasińskich albo Słowackich, ale ze statystyki, która uczy, że każdy biały anioł jest w dziesiątej części prostytutką; no i jeżeli spotkałoby cię rozczarowanie, to choć przyjemne…”.",
    "lalka|miasto": "U utworze występują opisy dwóch miast:\n- Warszawy, która jest ukazana w sposób realistyczny, zarówno jeśli chodzi o warstwy społeczne, życie miejskie, jej wygląd,\n- Paryża, ukazany w sposób wyidealizowany; według Wokulskiego to doskonałe miejsce do życia, pełne ludzi realizujących pozytywistyczne idee.",
    "lalka|milosc": "Motyw nieszczęśliwej miłości pomiędzy Wokulskim a Izabelą Łęcką\n\nMIŁOŚĆ ROMANTYCZNA\nStanisław Wokulski idealizuje zwoją ukochaną, nie dostrzega jej wad. Nie widzi, że Izabela jest niezdolną do głębszych uczuć kobietą, która chce żyć tylko z tym mężczyzną, który zapewni jej odpowiedni poziom życia.\nMIŁOŚĆ NIESZCZĘŚLIWA\nDotyczy zarówno Wokulskiego pałającym uczuciem do Izabeli, jak i uczucia Ignacego Rzeckiego do Heleny, który nie chce się z nią związać, za to chce ją zeswatać ze Stanisławem, by zapewnić mu szczęście. Małżeństwo Krzeszowskich jak i Heleny z Ludwikiem, który uciekł za granicę i umarł na obczyźnie, również nie było szczęśliwe. Węgiełek ożenił się z Marianną. Ich małżeństwo było szczęśliwe, dopóki Węgiełek nie uświadomił sobie w pełni jaka przeszłość ciągnie się za jego ukochaną. Małżeństwo z Eweliną Janocką wydawało się Baronowi Dalskiemu darem z niebios, lecz ona była z nim dla pieniędzy.",
    "lalka|nadzieja": "Wokulski przez lata ma nadzieję, że Izabela Łęcka obdarzy go uczuciem. To nadzieja, którą żywi wbrew logice i faktom, nadzieja nie mająca podparcia w rzeczywistości. Nadzieja w tym przypadku trzyma bohatera w uczuciowym więzieniu, nie pozwala mu ruszyć dalej i zabiera mu szansę na szczęśliwe życie.",
    "lalka|nauka": "Wokulski jest za postępem. Interesują go doświadczenia Geista. Wynalazł pompę wodną.\nGeist to chemik, naukowiec. Gdy odkrył coś, co przewyższyło jego czasy uznano go za heretyka, zdrajcę i wariata. Jest wynalazcą lekkich metali chce oddać metal lżejszy od powietrza tylko prawdziwemu człowiekowi, mimo że według niego ciężko takiego znaleźć. Nie ma ani pieniędzy ani pomocników do testów. Podarował Wokulskiemu metal pięć razy lżejszy od wody.\nOchocki zajmuje się fizyką, chemią, technologią. Czyta, pracuje, ulepszył mikroskop, zbudował stos elektryczny, lampę. Uważa, że zrobił mało (ma 28 lat) i jest z siebie niezadowolony. Chce wynaleźć machiny latające.",
    "lalka|praca-u-podstaw": "Wokulski pomógł Mariannie, którą spotkał w kościele, poprzez wysłanie jej do zakonnic by ta nauczyła się szyć i w przyszłości mogła w uczciwy sposób zarobić na swoje utrzymanie. Dał też pracę Węgiełkowi.",
    "lalka|psychologia": "Przedstawia schwytanie Wokulskiego w pułapkę przez jego własną psychikę – dążenie do zdobycia serca Izabeli sprawia, że bohater podporządkowuje temu całe swoje życie. Jednak kolejne dowody lekceważenia ze strony ukochanej, uważającej go za zwykłego kupca, (np. Pewnego razu przypadkowo słyszy prowadzoną po angielsku rozmowę Izabeli z Kazimierzem Starskim. Wynika z niej, że łączył ich romans, przed kontynuowaniem którego panna się nie wzbrania.) doprowadzają do załamania. Podczas pobytu w Paryżu Wokulski otrzymuje od prezesowej Zasławskiej zaproszenie, nie waha się i jedzie do Zasławka, aby spotkać tam Izabelę. Bohater jako zaręczynowy podarunek ofiaruje kobiecie medalion z kawałkiem niezwykłego metalu Geista. Katastrofę i utratę złudzeń przynosi podsłuchana przez niego rozmowa Izabeli i Starskiego. Podczas podróży rozmawiali po angielsku, czyniąc aluzje do zgubionej blaszki. Wokulski podejmuje nieudaną próbę samobójczą, popada w depresję i – mimo zabiegów pani Wąsowskiej – nie chce pogodzić się z Izabelą, waha się pomiędzy pragnieniem unicestwienia a potrzebą działania i w końcu znika w tajemniczych okolicznościach. Pokazuje to, że zakochany mężczyzna popada w pułapkę – jest zdolny do poświęceń, nie myśli racjonalnie, często gubi się w swoich czynach, jedyne, czego pragnie, to aby ukochana kobieta zwróciła na niego uwagę.",
    "lalka|rodzina": "W Lalce prawie każdy z bohaterów powieści nosi w sobie jakieś urazy domu rodzinnego. Wiele nieprawidłowości w rodzinnych domach wynika z: przekonania o wyższości nad innymi klasami, antysemityzmu, uprzedzeniami czy zawiścią. Problemy rodzinne nie są obrazem dobrze funkcjonującego społeczeństwa . Dla Wokulskiego okres dzieciństwa był czasem, w którym był pozostawiony sam sobie. Jego ojciec nie potrafił mu zapewnić opieki, nie udzielił mu potrzebnych wskazówek na przyszłe życie, bo on sam potrzebował opieki. Bohater nie potrafił przepracować w sobie tego problemu. Sam musiał zatroszczyć o własne wykształcenie, pracując i ucząc się jednocześnie. Poza tym prawdopodobnie wychowywał się bez matki. Na wychowaniu Izabeli wpływ wywarła możliwa śmierć matki co spowodowało, że kobieta była mocno oderwana od rzeczywistości, nie potrafiła się w niej odnaleźć. Bolesne wspomnienie rodzinne u Krzeszowskich wywołała śmierć ich jednej córki, po której stracie nie mogli pogodzić się przez długie lata. Pani Krzeszowska pod wpływem tego wydarzenia stała się zgorzkniała, toksyczna. Prezesowa Zasławska na rodzinę patrzyła przez pryzmat własnych, nieszczęśliwych doświadczeń życiowych. Jako młoda kobieta była w szczęśliwym związku z mężczyzną, który nie pochodził z jej warstwy. Rozpad był spowodowany brakiem akceptacji ze strony arystokracji do której Zasławska należała. Szlachcic Wirski, nie może zapewnić lepszej przyszłości swoim chorym dzieciom ze względu na problemy finansowe z, którymi musi się zmagać. Rodzina Pani Stawskiej rozpadła się z powodu niesłusznego oskarżenia skierowanego na jej męża, który, żeby się od nich uratować musiał wyjechać za granicę. Dla Szlangbauma bolesnym faktem jest chęć asymilacji jego syna. W przypadku Ignacego Rzeckiego ojciec zadbał o jego wychowanie, ale przy okazji wpoił mu fanatyczny bonapartyzm. Podsumowując w rodzinach wywodzących się z arystokracji brakuje miłości, trwałych relacji, gdzie małżeństwa są zawierane ze względu na korzyści materialne, a nie uczucia. Dzieciom nie są wpajane takie wartości jak szacunek do ludzi. W mieszczaństwie i plebsie przyczyną są problemy kwestii materialnych.",
    "lalka|samobojstwo": "Motyw samobójstwa w Lalce jest obecny poprzez postacie: dr Szumana i Stanisława Wokulskiego. Powodem dla którego dr Szuman chciał odebrać sobie życie była śmierć jego narzeczonej, która bardzo kochał i był w stanie zmienić wiarę. Podtruł się chloroformem. Uratował go sąsiad, który wyważył drzwi. Jak uważa sam Szuman był zesłany przez Boga. Po nieudanej próbie samobójczej doktor popadł w wir pracy. Od tej pory zajmował się badaniem ludzkich włosów. Od śmierci narzeczonej został kawalerem. Z perspektywy czasu źle ocenił swoją decyzję o odebraniu sobie życia. To uniemożliwiło by zajmowaniu się tym co przynosi mu satysfakcję, co go interesuje.\nO Wokulskim nie wiadomo czy na pewno popełnił samobójstwo. Nie wiadomo, gdyż autor nie powiedział tego wprost. Jednak znając romantyczną naturę to jest to bardzo prawdopodobne. Wcześniej przygotował się do tego- sprzedał majątek, wyszedł ze spółki co mogło oznaczać przygotowywanie się do odejścia. Przypuszczenie co do jego samobójstwa wysnuł dr Szuman, który uważał, że Wokulski popełnił je w Zasławiu, wysadzając jednocześnie głaz, przy którym spotykał się z Izabelą. Wiadomo jednak że, powodem mogło być nieodwzajemnione uczucie Izabeli, o której aprobatę próbował uzyskać przez różne działania i to, co zaobserwował przed swoją pierwszą próbą samobójczą. Wokulski targnął się na swoje życie, wtedy gdy podsłuchiwał rozmowę po angielsku Łęckiej ze Starskim co odebrał jako zalążek nowego związku i koniec swoich starań.",
    "lalka|samotnosc": "Samotność starego subiekta Ignacego Rzeckiego. Który jest typem samotnika, a podczas nieobecności swojego przyjaciela Stanisława Wokulskiego wszystkie swoje myśli przelewa do pamiętnika",
    "lalka|sen": "Pełni w utworze kilka ról. Po pierwsze jest ratunkiem przed rzeczywistością, z którą bohaterowie nie mogą sobie poradzić na jawie, jak to dzieje się w przypadku walczącego w powstaniu na Węgrzech Ignacego Rzeckiego. Motyw snu może pełnić także rolę opisującą stan wewnętrzny bohatera, co z kolei widać na przykładzie Stanisława Wokulskiego. Przypominająca zapadanie i budzenie się ze snu podróż pociągiem oddaje apatię, w jaką popadał zakochany bez wzajemności bohater. Po trzecie, motyw snu odpowiada także za ukazanie marzeń i pragnień, co widać na przykładzie Izabeli Łęckiej. Kupiwszy posąg pięknego Apollina, zaczęła mieć regularne sny o tym bogu piękna, światła, życia i śmierci, muzyki, wróżb. Patron sztuki i poezji oraz przewodnik muz zaczął ją nawiedzać po różnymi postaciami - generała, tenora, księcia, strażaka, co dowodzi, iż piękna arystokratka w głębi duszy marzyła o mężczyźnie „z krwi i kości”. Sny w Lalce pełnią zatem bardzo ważną rolę i dowodzą, że nawet w epoce propagującej pracę, naukę, technikę i postęp jest miejsce dla oniryzmu.",
    "lalka|spelnienie": "Wokulski odnalazł spełnienie w pomocy ludziom(Marianna, Węgiełek) zamiast w podążaniu za pieniędzmi i ślepą miłością",
    "lalka|spoleczenstwo": "Społeczeństwo polskie jest złożone. Bogata arystokracja kontrastuje z biedotą Powiśla. Poszczególne warstwy społeczne nie współpracują ze sobą, są podzielone konfliktami.",
    "lalka|sztuka": "Rozrywką Izabeli jest sztuka, zachwyca się w teatrze Rossim, czy nawet przeciętnym Mollinarim. Wzdycha do pominika Apolla, który jest jej odwzorowaniem idealnego mężczyzny.",
    "lalka|zycie-jako-teatr": "Sceny, podczas których Ignacy Rzecki bawi się lalkami przy dekorowaniu witryny, doskonale ukazują motyw życia jako teatru.",
    "ludzie-bezdomni|ambicja": "Judym zrezygnował z własnego szczęścia by pomagać innym. Założył własną przychodnię. Chciał równości dla ludzi",
    "ludzie-bezdomni|bezdomnosc": "W powieści Stefana Żeromskiego ,,Ludzie bezdomni\" pojawia się motyw bezdomności. Tomasz Judym jest bezdomny pomimo posiadania miejsca zamieszkania, ponieważ jest samotnikiem z wyboru, rezygnuje z małżeństwa na rzecz realizowania własnych celów i pomocy ludziom z niższych warstw społecznych, często zmienia miejsce zamieszkania, brak zakorzenienia, przejściowość, niepewność, brak stabilizacji finansowej. Jest wyobcowany przez środowisko lekarskie.\nNatalia Orszeńska szuka wrażeń i przygód, wyrzeka się domu i ucieka z narzeczonym.\nWiktor Judym przebywa na emigracji, gdzie zarabia na utrzymanie rodziny. Jest ciągle w drodze, brak zakorzenienia na stałe. Utrata ojczyzny.\nJoanna Podborska nie mieszka z rodziną- braćmi, którzy są za granicą. Jej rodzice zmarli. Nie odczuwa ona ciepła ogniska domowego. Jej wymarzony dom to archetyp domu. Dostrzega piękno w prostocie, skromności, potrzebuje zaznać poczucia bezpieczeństwa, komfortu psychicznego oraz ciepła ogniska domowego.\nInżynier Korzecki wybiera skromne życie zamiast dostatniego. Nie godzi się ze złem świata, wybiera śmierć. Jego dom odzwierciedla stan dekadenta. Czuje, że świat chyli się ku upadkowi, dlatego jego mieszkanie jest prawie puste i nie gromadzi on zbyt wielu przedmiotów na zapas.",
    "ludzie-bezdomni|bieda": "Tomasz Judym pochodzi z biednej rodziny. Tylko dzięki pomocy ciotki mógł skończyć studia.\nLudzi nie stać na drogie leczenie. Możemy w powieści odnaleźć opis fabryk, hut i kopalni, gdzie panują złe warunki pracy. Dzielnice mieszkalne są zaniedbane i brudne.",
    "ludzie-bezdomni|cierpienie": "W ,,Ludziach bezdomnych\" Stefana Żeromskiego pojawia się symbol rozdartej sosny, który oznacza cierpienie. Obsunęła się ziemia. Po ingerencji człowieka część jej korzeni poszła razem z zawaliskiem. Jest to dla niej obcy świat, w którym się męczy. Reszta korzeni dalej tkwi w swoim naturalnym środowisku. Judym jest rozdarty między miłością do Joasi (naturalne środowisko, pragnienia) a obowiązkiem spłacenia długu dla społeczeństwa, ponieważ Judym miał szansę wydostać się z niskiej warstwy społecznej, dlatego musi teraz pomóc innym (środowisko zniszczone, zdegradowane, w którym cierpi i jest to wbrew jego woli). Jest to męka zarówno sosny jak i męka Judyma.\nJudym odrzuca miłość do ukochanej na rzecz samotności i przyczynia się tym do wielkiego smutku i rozczarowania dziewczyny. Poświęcił on szczęście Joasi dla szczęścia innych ludzi. Występuje tutaj prometeizm Judyma.\nW ,,Ludziach bezdomnych\" cierpi także Joasia Podborska, która marzyła o małżeństwie i wspólnym domu z Judymem. Została jednak przez niego opuszczona.",
    "ludzie-bezdomni|nadzieja": "Tomasz Judym ma złudną nadzieję, że da radę zwalczyć cierpienie na świecie.\nJoasia, zakochana w Tomaszu z nadzieją wyznaje swoje uczucia do niego, oświadcza swoją pomoc u jego boku. Oboje kierowani nadzieją ponoszą klęskę. Tomasz ma zbyt wielkie marzenie, wręcz nierealne by pozbyć się cierpienia, natomiast Joasia nie ma wpływu na decyzje wybranka.",
    "ludzie-bezdomni|nauka": "Judym poświęca całą swoją wiedzę dla społeczeństwa, chcę pomóc i się ofiarować aby go (to społeczeństwo) polepszyć, by miało godne życie. Całe swoje życie poświęca nauce, która pomogła mu w polepszaniu społeczeństwa.",
    "ludzie-bezdomni|podroz": "Główny bohater- Tomasz Judyma przez całe życie wędrował w poszukiwania swojego miejsca na ziemi, miejsca gdzie będzie mógł robić to co kocha, miejsca w którym ludzie zaakceptują jego wole i działania. Jednak nie jest to jedyny element, możemy również wspomnieć o podróży duchowej Judyma, w poszukiwaniu samego siebie. Podróż którą odbywał każdego dnia, walcząc z myślami i sumieniem. Także mamy dwa elementy: podróż z miejsca A do miejsca B oraz podróż duchowa.",
    "ludzie-bezdomni|praca": "Samorealizacja, powołanie, misja, poświęcenie, warunki pracy najuboższych",
    "ludzie-bezdomni|rodzina": "Główny bohater Tomasz Judym, który jest lekarzem, porzuca swoją rodzinę (miłość), aby oddać się tylko swojej pracy.",
    "makbet|halucynacje": "Wizje i halucynacje towarzyszą głównej parze bohaterów przez cały czas akcji dramatu. Pierwszą z nich jest widmo unoszącego się w powietrzu zakrwawionego sztyletu. Następnie duch Banka przypominał bohaterowi, że żądza władzy doprowadziła do tego, iż zabił własnego przyjaciela. Lunatykującej Lady Makbet wydaje się, że jej ręce są splamione krwią. Szaleństwo prowadzi ją do samobójstwa.",
    "makbet|kara": "Poczucie winy i wyrzuty sumienia towarzyszą Makbetowi od popełnienia królobójstwa. Bohater robi wszystko, by nie myśleć o konsekwencjach swoich okrutnych czynów, ale jego podświadomość nie pozwala mu na to. Sumienie Makbeta i jego małżonki przybiera postać halucynacji – bohaterowi ukazuje się duch Banka, a Lady Makbet wydaje się, że jej ręce zbroczone są krwią.",
    "makbet|kobieta-fatalna": "Ucieleśnieniem kobiety fatalnej jest Lady Makbet. To ona namawia męża do popełnienia zbrodni, działając na jego ambicje. Być może gdyby nie to, losy obojga pobiegłyby zupełnie inaczej.",
    "makbet|los": "Dramat stawia ważne pytanie o odpowiedzialność człowieka za swoje czyny. Makbet, inaczej niż Edyp, nie jest skazany na fatum, lecz świadomie je wypełnia.",
    "makbet|magia": "Elementy magiczne w dramacie Szekspira są personifikacją zła- czarownice oraz wyrzutów sumienia- duch Banka. Świat fantastyczny to świat zła i kuszenia. Pojawiają się zwidy i majaki (ciemna strona bohatera, walka wewnętrzna). Hekate i czarownice to elementy śmieszne, groteskowe.",
    "makbet|malzenstwo": "Inaczej niż w większości małżeństw w ówczesnych czasach, pozycja kobiety w rodzinie Makbetów jest bardzo silna i znacząca. Wydaje się, że to ona ma decydujący głos. Gdy namawia męża do królobójstwa on nie znajduje w sobie siły, by stanowczo odmówić.",
    "makbet|przemiana": "W dramacie Szekspira ,,Makbet\" dokonała się ewolucja Makbeta. Początkowo był on pełnym ambicji, dzielnym wojownikiem. Deklarował służbę władcy. Był szlachetny, honorowy i wierny. Po tym jak usłyszał przepowiednię ukazała się jego chciwość, brawura. Pragnie korony i władzy. Jest sprzeczny wewnętrznie, ponieważ boi się ale jednocześnie pragnie władzy. Mimo tego wahał się, czy dokonać zbrodni, dlatego wciągnął w to wspólniczkę- Lady Makbet. Po zbrodni staje się obłudny i fałszywy. Zabija kolejnych ludzi pod pretekstem własnego oburzenia ich zachowaniem. Staje się podejrzliwą i strachliwą osobą. Jest postacią tragiczną, ponieważ jest świadomy marności swojego istnienia.\nLady Makbet początkowo krytykuje słabość męża, manipuluje jego uczuciami. Jest okrutna i bezwzględna, ponieważ postanawia zabić Dunkana. Wyzbywa się uczuć i pomaga zrealizować ambicje męża. Po zabójstwie popada w obłęd. Dręczy ją sumienie, dlatego popełnia samobójstwo.",
    "makbet|przemoc": "Makbet jest sztuką przesyconą przemocą. Śmierć głównego bohatera jest kwintesencją przemocy, Makduf ścina mu głowę i nabija ją na włócznię.",
    "makbet|przepowiednia": "Wszystkie przepowiednie wiedźm, poza tą dotyczącą potomków Banka, realizują się w obrębie akcji dramatu.",
    "makbet|samobojstwo": "Lady Makbet popełnia samobójstwo, ale jej mąż odrzuca takie rozwiązanie. Makbet woli umrzeć w walce, jak rycerz, niż targnąć się na własne życie.",
    "makbet|szalenstwo": "Główny bohater, Makbet po zabiciu króla Duncana traci głowę. Wyrzuty sumienia pogłębiają jego szaleństwo, w którym coraz bardziej się zatapia. Ma halucynacje, widzi swoje ofiary. Obłęd przejmuje kontrolę nad jego życiem.\nLady Makbet to kolejna ofiara szaleństwa. Kobieta zaplanowała dokładnie krok po kroku zbrodnie, które odbijają się na jej zdrowiu psychicznym. Bohaterka również ma halucynacje, wszędzie widzi krew, która ją przeraża.\n\nLady Makbet jest żoną szkockiego rycerza. Wyróżnia się pewnością siebie i niezależnością. Potrafi skutecznie analizować sytuacje oraz szybko podejmować decyzje, które w danej sytuacji mogą przynieść jej największe korzyści. Lady Makbet dopuściła się morderstwa na władcy, Dunkanie, a następnie poprzez swoją doskonałą umiejętność manipulacji, nakłoniła swojego męża, Makbeta do współpracy z nią, by zdobyć rządy, których pragnęła. Po dokonaniu tych nieludzkich czynów, kobieta zaczęła tracić swoją pewność siebie i zobojętnienie wobec pozbawiania ludzi życia. Morderczyni zaczęła popadać w obłęd. Nie była w stanie zachować zdrowia psychicznego po takiej ilości krwi, którą ujrzała. Jej słabości zaczęły ukazywać się zaraz po zmierzchu. Gdy na niebie pojawiał się księżyc, wewnątrz jej ciała zaczynała toczyć się walka z wyrzutami sumienia. Ciemność rodziła w niej lęk, którego chcąca się pozbyć kobieta, rozkazała co noc zapalać świecę przy swoim łożu, lecz mimo to nie mogła zaznać spokojnego snu. Budziła się kilka razy w mroku i wkraczała w stan oniryczny, który przejawiał się halucynacjami, ukazującymi jej ukryty strach. Wraz ze złudzeniami pojawiło się nocne lunatykowanie z otwartymi oczami. Kobieta ze świecą w ręce, wychodząc ze swojej komnaty, kroczyła prosto do pomieszczenia, gdzie mogła umyć dłonie pokryte krwią, lecz mimo jej starań i czasochłonnego mycia, wciąż nie mogła pozbyć się zapachu krwi. W momencie przemieszczania się, cały czas rozmawiała sama ze sobą. Podczas tego monologu, ujawniała trudności z jakimi musiała się mierzyć podczas morderstw. Przez dobre serce swojego męża, wykonywanie planu, zostało powierzone jej, a ona sama nie potrafiła przezwyciężyć ciężaru zbrodni. Lady Makbet za cenę zdobycia władzy, utraciła człowieczeństwo. Odbieranie życia ludziom, którzy utrudniali realizację jej planów, spowodowało, że kobieta nie była w stanie poradzić sobie z wyrzutami sumienia i popadła w obłęd.",
    "makbet|walka-dobra-ze-zlem": "Otóż straszliwe przywidzenia dręczące Makbeta, a przede wszystkim obłęd, a później śmierć Lady Makbet pozwalają uwierzyć, że człowiek jest istotą dobrą i nie jest w stanie udźwignąć ciężaru dokonanej zbrodni.",
    "makbet|wladza": "W średniowieczu władca był otoczony czcią niemal boską. Dunkan na pewno zasługiwał na cześć i szacunek, ale Makbet jest zaprzeczeniem ideału władcy – to okrutny tyran.",
    "makbet|zbrodnia": "Zamordowanie Dunkana niesie za sobą kolejne morderstwa, takie jak wymordowanie rodziny Makdufa czy zamordowanie Banka, który był przyjacielem Makbeta. Tytułowy bohater zdaje sobie sprawę, że nie będzie potrafił zatrzymać tego tragicznego ciągu zdarzeń.",
    "makbet|zycie-jako-teatr": "W końcowych scenach Makbeta tytułowy bohater snuje rozważania na temat bezsensu i absurdu życia ludzkiego. Życie nazywa teatrem, w którym odgrywane jest przedstawienie. Gdy człowiek schodzi ze sceny po odegraniu swej roli (umiera), odchodzi w zapomnienie.",
    "maly-ksiaze|przyjazn": "Mały Książę szuka prawdziwej przyjaźni na różnych planetach, lecz na wszystkich odwiedzanych (nie licząc Ziemi) nie znajduje. Mieszkańcy planet ukazują nam negatywne cechy człowieka i zachowania, np. alkoholizm, wyższość nad innymi, itp. Dopiero na Ziemi poznaje lisa, który go oswaja, a później Pilota.",
    "mendel-gdanski|spoleczenstwo": "W nowel Marii Konopnickiej zostało przedstawione społeczeństwo Warszawskie. Ludzie potępiali Występują tutaj ludzie, którzy potępiali Żydów ale także osoby broniące ich. Mendel walczy o godność. Kobiety radziły mu aby postawił krzyż do okna (konformizm). W noweli Polacy zostali przedstawieni jako antysemici. Żydzi byli bezbronni, natomiast student przeciwstawił się tłumowi.\nPotępiano Żydów, ponieważ ,,byli Żydami\", obcymi - nie było tutaj konkretnego wyjaśnienia. Kierowano się emocjami i zadziałała psychologia tłumu.\nNiewinną ofiarą był wnuk Mendla, którego wyśmiewano, chłopcy go gonili i zabrali mu czapkę. Podczas pogromu został zraniony.",
    "mit-o-dedalu-i-ikarze|bunt": "Dedal i Ikar mieli zamiar uciec z wyspy Krety, na której zostali uwięzieni z rozkazu króla Minosa. Dedal skonstruował woskowe skrzydła dla swojego syna, ale warunkiem ich używania był zakaz zbliżania się do słońca. Ikar postąpił wbrew woli swojego ojca i chcąc poczuć prawdziwą wolność, podleciał za wysoko, wosk stopił się, a młodzieniec wpadł do morza i utonął. Ikar jest tutaj symbolem marzyciela, idealisty chcącego osiągnąć cele będące poza zasięgiem człowieka.",
    "mit-o-demeter-i-korze|cierpienie": "O cierpieniu spowiadanym matki spowodowanym przez utratę córki traktuje mit o Demeter i Korze. Historia zaczyna się od tego, jak okrutny Hades odebrał córkę Demeter – bogini odpowiedzialnej za urodzaj i plony. Przez to wydarzenie świat stał się nie do zniesienia: zapanował nieurodzaj, ponieważ zaniepokojona matka rozkazała ziemi, aby była jałowa i przestała rodzić. Kochająca Demeter nie mogła się pozbierać z żalu. Jej cierpienie było ogromne, gdyż więź, która łączyła ją z córką, była wyjątkowa. Bolejąca matka codziennie zalewała się łzami na myśl, że już nigdy nie ujrzy swej ukochanej pociechy. Nieurodzaj panował na całym świecie, ziemia przestała dawać plony, więc zaniepokojony Zeus i Hades musieli podjąć jakieś działania. Aby natura odżyła, musieli oddać Korę jej matce. To było jednak niemożliwe, ponieważ zjadła ona w podziemiach ziarenko granatu – pożywienie zmarłych. Bogowie znaleźli wyjście z sytuacji – Kora dziewięć miesięcy spędzała na ziemi z matką, a na trzy schodziła do Hadesu. Gdy przebywała w podziemiach, życie na ziemi planecie zamierało i panowała zima, lecz kiedy wracała do swej matki, nadchodziła wiosna i nasiona kiełkowały. Cierpienie matki w tym micie pokazuje nam, że miłość rodzicielska jest dla matki sensem życia. Nie liczy się świat czy inni ludzie, najważniejsze jest to, aby móc mieć przy boku córkę. Przykład Demeter wskazuje również, jak ogromną siłą jest matczyne uczucie. Demeter jest archetypem, antycznym modelem, wskazującym, jak powinna postępować idealna rodzicielka. Sposób kreacji jej wizerunku bazuje na ukazaniu jej ogromnego cierpienia. Demeter nie umie żyć bez córki i nie obchodzi jej los świata, której okazuje się mniej ważny niż Kora.",
    "mit-o-prometeuszu|bunt": "Prometeusz chciał pomóc ludzkości, dać im ogień, więc wykradł płomień z rydwanu Heliosa, mimo że zabronił mu tego sam Zeus. Za karę na ludzkość spadło nieszczęście i cierpienie, a Prometeusz został przykuty do skał Kaukazu, gdzie każdego dnia orzeł rozdrapywał jego wątrobę, która goiła się na nowo. Prometuesz sprzeciwiając się najwyższemu z bogów, wykazał się wielkim heroizmem i poświęceniem, pomógł ludziom bezinteresownie.\n\nPrometeusz zbuntował się przeciwko bogom w celu polepszenia jakości życia ludzi.",
    "mit-o-prometeuszu|cierpienie": "",
    "mit-o-prometeuszu|kara": "Bohaterem z mitologii greckiej, który doświadcza konsekwencji czynów własnego postępowania jest Prometeusz. Postać ta miała dobre zamiary wobec ludzi, których stworzył, co nie spodobało się innym bogom. Powodem ich niezadowolenia było to, że oni byli kolejnym osobami, które mogłyby im zaszkodzić. Bogowie nie mieli ochoty poświęcać swój czas na ich sprawy, ani inwestować w nic co pomogłoby się im rozwijać. Prometeusz wyłamując się ze schematu z zamiarem pomocy swojemu stworzeniu kradnie ogień z Olimpu, który był dostępny tylko dla jego mieszkańców. Zeus widząc co zrobił Prometeusz skazuje go na karę, którą zlecił do wykonania Hefajstosowi. Karze mu przytwierdzić go do skały w górach Kaukazu, gdzie ptaki miały mu codziennie wydziobywać wnętrzności, co powodowało wielki ból, bo nim rany się zdążyły podgoić to pojawiały się nowe. Losy Prometeusza to obraz poświęcenia, los jednostki, która cierpi z miłości do ludzi. Historia ukazuje bunt przeciw bogom, poświęcenie się dla ogółu ludzkości. Symbolizuje sprzeciw wobec tyranii, bunt w imię wolności i szczęścia.",
    "mit-o-syzyfie|pycha": "Syzyf - władca Koryntu i przyjaciel bogów zdradza tajemnicę Zeusa. Zostaje za to skazany na śmierć. Nie godzi się jednak z tym losem i kolejno więzi bożka śmierci Tanatosa, a następnie prosi żonę, żeby nie organizowała mu pochówku. Syzyf wywyższa się nad bogami pragnąc ich oszukać. Ostatecznie nie udaje mu się to, zostaje skazany na wieczną pracę.",
    "mit-orfeuszu-i-eurydyce|milosc": "Orfeusz był muzykiem, śpiewakiem i poetą urzekał ludzi i całą naturę, próbował ocalić\nukochaną Eurydykę (nimfę drzewną), ale nie zdołał wyprowadzić jej z Hadesu. Kochał ją i cierpiał po jej stracie, czuł się bezradny wobec śmierci ukochanej.\n\nEurydyka, żona Orfeusza zginęła przez ugryzienie żmii. Orfeusz z miłości do niej postanowił za nią pójść aż do podziemi i wydostać ją. Prawie mu się to udało, ale złamał zakaz wydany przez Hadesa, mówiący, że może ją wydostać pod warunkiem, iż nie obróci się i nie spojrzy na ukochaną podczas drogi powrotnej.",
    "moralnosc-pani-dulskiej|dziecko": "Dziećmi w lekturze są Hesia i Mela.Tak naprawdę są one w nastoletnim wieku,ale ich matka chce je utrzymać na etapie dziecka, ponieważ tak jest jej łatwiej je kontrolować.Na dziewczynki mocno oddziaływuje zachowanie ich matki, która jest wobec nich apodyktyczna, wychowuje je w surowych warunkach( np.: nie daje im ciepłej wody do mycia). Hesia jest odbiciem swojej matki- podchodzi z pogardą do służby, wywyższa się wobec niej, upokarza Hankę na każdym kroku. W domu nie dostrzega toksycznej atmosfery,czuje się jak u siebie. Zaś Mela jest bardziej wrażliwa, delikatna, Łatwiej ją zranić. Potrzebuje ona prawdziwych, ciepłych relacji, nie opartych na fałszu- czyli tego,czego nie daje jej matka.Odcina się od toksyczności.Marzy o kochającej, spokojnej rodzinie.Ciągle choruje-tak oddziaływuje na nią sytuacja w domu.Jest lekceważona przez matkę, przy rozmowach z ciotką.\n\nDziećmi w lekturze są Hesia i Mela.Tak naprawdę są one w nastoletnim wieku,ale ich matka chce je utrzymać na etapie dziecka, ponieważ tak jest jej łatwiej je kontrolować.Na dziewczynki mocno oddziaływuje zachowanie ich matki, która jest wobec nich apodyktyczna, wychowuje je w surowych warunkach( np.: nie daje im ciepłej wody do mycia). Hesia jest odbiciem swojej matki- podchodzi z pogardą do służby, wywyższa się wobec niej, upokarza Hankę na każdym kroku. W domu nie dostrzega toksycznej atmosfery,czuje się jak u siebie. Zaś Mela jest bardziej wrażliwa, delikatna, Łatwiej ją zranić. Potrzebuje ona prawdziwych, ciepłych relacji, nie opartych na fałszu- czyli tego,czego nie daje jej matka.Odcina się od toksyczności.Marzy o kochającej, spokojnej rodzinie.Ciągle choruje-tak oddziaływuje na nią sytuacja w domu.Jest lekceważona przez matkę, przy rozmowach z ciotką.",
    "nad-niemnem|patriotyzm": "Patriotyzm romantyczny związany z walką narodowowyzwoleńczą wyrażali biorący czynny udział w walkach powstańczych Andrzej Korczyński, Jerzy Bohatyrowicz, którzy ponieśli śmierć dla ojczyzny.\nPatriotyczna postawa pamięci o poległych kultywowana jest przez Anzelma, Jana i Andrzejową dodatkowo przeżywającą patriotyzm cierpienia.\nDominik Korczyński zatracił w sobie polskość, poddał się rusyfikacji, pracuje jako carski urzędnik.\nZygmunt i Różyc to dekadenci, kosmopolici, są wynarodowieni i nie uznają tradycji narodowej. W rozmowie z matką, Zygmunt posunął się do nazwania swojego ojca \"szaleńcem\", czym zranił uczucia matki, poświęcającej życie dla zachowania dobrego imienia Andrzeja.\nInny rodzaj patriotyzmu, patriotyzm pozytywistyczny, ceniący pracę reprezentował Benedykt walczący o utrzymanie ziemi, Marta porzucająca życie osobiste na rzecz pomocy Benedyktowi.\nWitold w ramach patriotyzmu chce wdrażać w życie kult pracy, scjentyzm, utylitaryzm, pracę organiczną, pracę u podstaw.",
    "nowy-testament|matka": "(matka radosna) - Maryja przy zwiastowaniu, objawienie Archanioła Gabriela i jego zapowiedź narodzenia Jezusa Chrystusa.\n- (matka cierpiąca) - Maryja przy ukrzyżowaniu i śmierci Chrystusa",
    "nowy-testament|milosc": "Pierwszy list do Koryntian to pochwała miłości, bez której podmiot liryczny stałby się niczym, nic by nie zyskał. Ma więc duże znaczenie. Jest to opis miłości Boga do wszystkich ludzi. Podmiot liryczny wymienia jej zalety: ,,Miłość nie zazdrości, nie szuka poklasku, nie unosi się pychą, nie dopuszcza się bezwstydu\". Nawet gdyby człowiek posiadał dar prorokowania, znał tajemnice i wiedzę, wiarę lecz nie miałby miłości, wówczas byłby niczym.",
    "nowy-testament|milosierdzie": "W Przypowieści o synu marnotrawnym pojawia się postać miłosiernego ojca (Boga), który z wielką miłością wita swojego syna, który go opuścił, lecz nawrócił się. Przebacza mu i co więcej wyprawia wielką ucztę na jego cześć. Starszy syn, który był mu wierny i nie opuścił go, oraz nie roztrwonił majątku jest zazdrosny o brata. Wypomina ojcu, że nie wyprawił mu takiej uczty. Ojciec to Bóg, a młodszy i starszy syn to przykłady zachowań ludzi względem Boga.\nRównież Samarytanin w Przypowieści o miłosiernym Samarytaninie występuje motyw miłosierdzia. Na pewnego mężczyznę napadli zbójcy, pobili go, okradli i zostawili na drodze. Przechodzili tamtędy kapłan i lewita, ale nie pomogli mu. Po pewnym czasie Samarytanin pomógł mu, opatrzył jego rany i zawiózł do gospody. Zrobił to bezinteresownie. Potraktował mężczyznę jako bliźniego, któremu należy pomóc i okazał mu miłosierdzie i współczucie. Zachował się dokładnie tak, jak należało- jak nauczał Jezus.",
    "nowy-testament|ofiara": "Obok zmartwychwstania Jezusa, (ukrzyżowanie Jezusa Chrystusa), to najważniejsze wydarzenie w Nowym Testamencie, mające charakter zbawienia i odkupienia ludzkości, cierpi za nasze grzechy.",
    "nowy-testament|poswiecenie": "Poświęcenia dla ludzkości w celu jej zbawienia w świetle teologii chrześcijańskiej dokonuje Jezus z Nazaretu, który według kanonicznych ewangelii, ma nie założyć rodziny ale też ponieść śmierć za innych. W ekranizacji Gibsona bardzo naturalistycznie są pokazane wybrane sceny zwłaszcza droga krzyżowa. Film pokazuje męki i cierpienie Chrystusa, jednak doskonale ukazuje też nieskończone miłosierdzie i poświęcenie. Niektóre sceny są bardzo brutalne m.in scena z biczowaniem. Ostatecznie Jezus dokonuje odkupienia ludzkości poprzez wycieńczającą i okrutną śmierć na krzyżu.",
    "opowiesc-wigilijna|przemiana": "Enebezer Scrooge z okrutnego staje się niesamowicie miły i przyjazny",
    "pan-tadeusz|arkadia": "Zarówno Litwa jak i dwór w Soplicowie przedstawiony jest jako ziemska arkadia. Natura jest piękna i przyjazna człowiekowi, dostarcza mu rozrywki-grzybobranie, polowanie na niedźwiedzia, wieczorny koncert. Wyznacza rytm życia mieszkańców dworu, np. prace polowe kończą się wraz z zachodem słońca.\n\ntaką wyidealizowaną krainą szczęśliwości, spokoju i ładu jest Soplicowo. To mały zamknięty świat, który swym mieszkańcom, uprzyjemniającym sobie życie polowaniem, grzybobraniem czy dyskusjami o etykiecie, zdaje się być krainą beztroski. Świat, który przepełniony jest dobrem, harmonią, w której żyją zarówno ludzie, jak i przyroda, w którym to, co złe jest chwilowe i ma swoje szczęśliwe zakończenie. Istotnym składnikiem owej arkadii jest wszechobecna natura, która dopełnia swoją istotą życie człowieka. Współgra ona z życiem bohaterów, urzeka ich swoim pięknem, a jednocześnie wyznacza rytm życia i pracy poprzez następstwo pór roku oraz wschody i zachody słońca. To świat, do którego chętnie chciałoby się uciec, by, choć przez parę minut, zaznać uczucia szczęśliwości, wypełniającego każdą sferę życia.",
    "pan-tadeusz|dwor": "Dwór w Soplicowie jest ukazany jako ziemska arkadia oraz ostoja polskich tradycji szlacheckich i patriotycznych. Świadczy o tym zarówno wystrój-obrazy przedstawiające Tadeusza Kościuszkę i Rejtana, zegar wygrywający Mazurka Dąbrowskiego- jak i zachowanie gospodarza, Sędziego Soplicy. Bardzo ważne dla niego jest kultywowanie tradycji i obyczajów, takich jak zachowanie przy stole czy tradycyjna szlachecka gościnność.",
    "pan-tadeusz|edukacja": "Tytułowego bohatera epopei narodowej Adama Mickiewicza poznajemy na samym początku utworu. Młody Soplica wraca wówczas z Uniwersytetu Litewskiego, gdzie pobierał nauki.",
    "pan-tadeusz|milosc": "W lekturze mamy do czynienia z różnymi rodzajami miłości. Jest to miłość nieszczęśliwa Jacka i Ewy, która kończy się tragicznie (Jacek zabija Stolnika). Kolejny przykład miłości to uczucie Zosi i Tadeusza, młodzieńcza i niewinna miłość. Miłość ojcowska Jacka do Tadeusza - mimo, że Jacek ukrywa się pod kapturem mnicha i nie wyjawia swojej prawdziwej tożsamości Tadeuszowi, kocha go i troszczy się o niego, zależy mu na synu i jego dobru.",
    "pan-tadeusz|nadzieja": "Jacek Soplica pod postacią księdza Robaka ma nadzieję na odpokutowanie swych grzechów. Przez lata jako żołnierz Legionów Polskich działa na rzecz odzyskania niepodległości, a potem anonimowo - jako szary, pokorny zakonnik - zostaje tajnym emisariuszem Napoleona i organizuje powstanie na Litwie. Opiekuje się Zosią - wnuczką swojej ofiary - Stolnika Horeszki. Ostatecznie, podczas bitwy osłania własnym ciałem Hrabiego (z rodu Horeszków) tym samym oddając za niego życie. Nadzieja na odpokutowanie winy jest motorem działań Soplicy, siłą budującą, podtrzymującą motywację do zmiany i pozwalającą na rehabilitację.",
    "pan-tadeusz|ofiara": "Podczas bitwy z Moskalami Jacek Soplica uratował Gerwazego przed śmiertelnym strzałem zasłaniając go własnym ciałem.",
    "pan-tadeusz|przemiana": "Przemiana Jacka Soplicy (Księdza Robaka)",
    "pan-tadeusz|rodzina": "Ród Sopliców w „Panu Tadeuszu” Adama Mickiewicza jest bardzo znany. Tadeusz nie ma relacji z rodzicami, opiekował się nim Sędzia Soplica. Podobnie Zosia, ona też nie ma rodziców. Rodzinę tworzą dalecy krewni. Dla Tadeusza takim ojcem jest właśnie sędzia Soplica, a dla Zosi opiekunką jest Telimena. Mimo to rodzina trzyma się razem, stara się być wierna tradycjom i obyczajom.\nProszę zwrócić uwagę, że w Soplicowie brakuje kobiet matek. To może być szczególny zabieg Mickiewicza, bo przecież matka to ojczyzna , która umarła, pod zaborami , Polska jest w niewoli.",
    "pan-tadeusz|spor": "Epopeja narodowa prezentuje obraz kilku sporów, m.in. jest to kłótnia Asesora i Rejenta, która rozstrzygnięta zostaje dopiero na końcu utworu. Dwaj myśliwi znaleźli przyczynę waśni w umiejętnościach ich psów myśliwskich- chartów. Nie mogli dojść do porozumienia, który z nich jest lepszy. W celu rozwiązania swojego konfliktu urządzali wyścigi ich psów po zająca, lecz zdobycz bardzo często uciekała - stąd kilka prób rozwiązania. W końcu Asesor i Rejent doszli do porozumienia i uznali, że obydwa psy są bardzo dobre. O wiele większą rolę gra spór o zamek, którego początku doszukujemy się w najeździe Moskali na zamek Horeszków. Stolnik ginie, nie z rąk Rosjan, a przez Jacka Soplicę. Moskale uznali go za sprzymierzeńća i sojusznika, dlatego też podczas obrad w Targowicy przyznano opiekę nad zamkiem właśnie Soplicom. Gerwazy - klucznik Horeszków - uznał ową decyzję za niesłuszną i robił wszystko, co w jego mocy, aby stan rzeczy zmienić. Pragnął, aby ostatni dziedzic rodu - Hrabia odziedziczył zamek. Obydwoje podjęli się próby odzyskania zamku. W końcu konfilkt rozwiązuje się podczas wesela Zosi i Tadeusza, którym to skarb z zamku ofiaruje Gerwazy.",
    "pan-tadeusz|szczescie": "W podanej lekturze większość mieszkańców Soplicowa dąży do własnego szczęścia.",
    "pan-tadeusz|tajemnica": "Jacek Soplica ukrywający się pod postacią księdza Robaka.",
    "pan-tadeusz|taniec": "",
    "pan-tadeusz|tradycja": "W Panu Tadeuszu z tradycją wiążą się polowania, grzybobranie, porządek przy stole, czy też przestrzeganie zasad przez Sędziego. Portrety i dźwięk Mazurka Dąbrowskiego to kolejne oznaki przywiązania do tradycji. Ważnym elementem jest także sam polonez.",
    "pan-tadeusz|zareczyny": "Można powiedzieć, że jest to niejako zakończenie pewnego wątku w utworze literackim. Mianowicie widzimy to właśnie w Panu Tadeuszu, gdzie akcja kończy się zaręczynami Tadeusza i Zosi.",
    "pan-tadeusz|zbrodnia": "Jacek Soplica dokonuje zbrodni, pod wpływem impulsu strzela do Stolnika Horeszko. Było to spowodowane tym, że Stolnik nie dopuścił do związku Soplicy i Ewy (córki Stolnika). Przez te zbrodnię Soplicy przez całe życie będzie towarzyszyła chęć odpokutowania grzechu.",
    "pan-tadeusz|zemsta": "Jacek Soplica dokonuje swego rodzaju zemsty zabijając Stolnika Horeszko.",
    "powrot-syna-marnotrawnego|ojciec": "Obraz (autorstwa Rembrandta) przedstawia Ojca witającego swojego klęczącego syna, który błaga o litość. Na drugim planie widnieje 3 mężczyzn, z których jeden może być drugim synem, a reszta sługami. Obraz ukazuje sytuacje z Pisma Świętego, kiedy to skruszony syn wraca do domu swego ojca, oczekując przebaczenia z jego strony za popełnione przewinienia. Ojciec niespodziewanie dla syna natychmiast mu przebacza, ukazując tym samym ojcowską miłość, która wszystko wybaczy.",
    "prosze-panstwa-do-gazu|dehumanizacja": "W lagrach ludzie ulegają reifikacji. Niemowlęta są wynoszone z wagonów jak kurczaki. Kobieta wyrzeka się własnego dziecka. Żydzi traktowani są jak \"robactwo\", którego należy się pozbyć. Zabitych ludzi traktuje się jak numery. Nikt nie zwraca już uwagi na krzywdę i cierpienie innych. Nadzorcy, a nawet też i więźniowie są obojętni i bezwzględni wobec ludzi idących na śmierć. Zabiera się im godność, dumę i człowieczeństwo.",
    "przedwiosnie|arkadia": "Szklane domy były obrazem arkadii, mitem kraju szczęśliwego, marzeniem Seweryna Baryki o wolnej i rozwijającej się Polsce.",
    "przedwiosnie|marzenie": "Marzenie o nowym, lepszym życiu często może doprowadzić do zguby. Nie zawsze człowiek zdaje sobie sprawę z tego, że jego marzenie ma się nijak do rzeczywistości i prawdopodobnie się ono nie spełni. Tak było w przypadku Cezarego Baryki, bohatera „Przedwiośnia” Stefana Żeromskiego. Podczas podróży do Polski z Baku, biednej miejscowości, nastolatek usłyszał od swojego ojca opowieść o szklanych domach i o planach na lepszą przyszłość Polski. To sprawiło, że młody Baryka bardziej przekonał się do narodu Polskiego i zaczął marzyć o pięknym życiu. Po drodze Seweryn umiera, a Cezary spędził resztę podróży na życiu nadzieją, że Polska jest szansą na lepszą przyszłość dla niego. Po przyjeździe do kraju młody Baryka mocno się rozczarował, ponieważ Polska nie była taka, jaką sobie wymarzył. Było ponuro, brudno i panowała wszechobecna bieda.",
    "przedwiosnie|matka": "Matka Cezarego bardzo go kochała ,jednak syn po wyjeździe ojca nie okazywał matce należytego szacunku. Jadwiga robiła wszystko aby synowi nic nie brakowało. Gdy skończyły się zapasy jedzenia w Baku, ryzykowała własnym życiem i wyjeżdżała do pobliskich wsi, aby tam zdobyć ziarno na mąkę.Niestety Cezary zbyt późno dostrzegł wysiłków Matki .",
    "przedwiosnie|ojciec": "",
    "przedwiosnie|patriotyzm": "W Przedwiośniu ojczyzna jest wartością, która jest odczytywana w różny sposób przez różnych bohaterów. Dla Seweryna Polska jest krajem , z którego emigrował w poszukiwaniu pracy i chętnie, by go kiedyś odwiedził. W swoim myśleniu ciągle utrzymuje w pamięci wyidealizowany obraz Polski- koncepcja szklanych domów. Dla Jadwigi Polska ciągle istnieje w jej pamięci- zostawiła tam miłość swojego życia. Państwo Barykowie starają się przekazywać synowi tradycje, obyczaje związane z polską kulturą. Cezary mieszkając w Baku mimo tego, że mówił po polsku nie czuł się przywiązany do kraju swego rodziców. Podróżując do Polski ulega przedstawionej przez ojca wizji. Przyjeżdżając jest zszokowany, bo kraj nie ma uroku. Cezary zapisując się do wojska nadal nie czuje, że Polska dla niego coś znaczy robi to, by dostosować się do środowiska. To wojna ma być momentem w którym ma odnaleźć w sobie przywiązanie do ojczyzny, chce odnaleźć Polaka w sobie. W czasie wojny dojrzewa do polskości, walczy ze swoimi, czyli z Rosjanami. Dokonuje świadomego wyboru.",
    "przedwiosnie|portret-matki": "Przykładem dobrej i kochającej matki w literaturze jest matka Cezarego Baryki - Jadwiga. W powieści jest przedstawiony jej heroizm w walce o przetrwanie w czasie rewolucji oraz trud z jakim starała się zdobyć jedzenie dla ukochanego dziecka. Jednocześnie jest też kobietą zagubioną w rewolucyjnej rzeczywistości, bezradną, przytłoczoną ciężarem odpowiedzialności za syna. Przepełnia ją lęk o dziecko, które nie słucha matki, na które ona nie ma wpływu, lecz potrafi mu wszystko wybaczyć. Cezary nie zauważa wysiłku matki, jest zbuntowany, nie rozumie jej obaw. Docenia matkę dopiera jak ją traci, przeżycia związane z jej śmiercią sprawiają, że dojrzewa psychicznie.",
    "przedwiosnie|rewolucja": "Rewolucja wybucha w Baku w 1917. Zostają zamknięte sklepy, a ludzie są pozbawiani mieszkań i własnego dobrobytku. Cezary Baryka ulega propagandzie i nawet sam oddaje władzy rodzinne skarby. Pielęgnuje też w sobie nienawiść do uchodźców. Jego matka przyłapana na wyciąganiu kosztowności z kryjówki zostaje skazana na roboty, co kończy się dla niej śmiercią. Baryka wstępuje do wojska ormiańskiego, a później tureckiego. Całe miasto ocieka krwią, a w morzu pływają ciała. Cezary zostaje skierowany do grzebania zwłok. Wśród ciał zauważa młodą Ormiankę. Z nadejściem bolszewików Cezary ucieka.",
    "przeslanie-pana-cogito|wiernosc-idealom": "Pan Cogito, będący podmiotem lirycznym, namawia, aby \"iść wyprostowanym wśród tych co na kolanach\", być wiernym prawdzie, pozostać odważnym, kiedy \"rozum zawodzi\", i skromnym, pielęgnować w sobie miłość do ludzi i natury oraz pogardzać \"szpiclami katami tchórzami\". Podmiot apeluje, aby społeczeństwo nie dało się stłamścić i pozostało wierne własnym zasadom mimo szerzonej ówcześnie propogandzie socjalizmu.",
    "ranczo|wladza": "Paweł Kozioł, który początkowo został wójtem gminy Wilkowyje, potem senatorem i na końcu serialu prezydentem, to idealny przykład osoby, którą cechuje ogromna chęć zdobycia władzy mimo wszystko. Nie liczą się dla niego żadne wartości : bez skrupułów ośmiela się publicznie oskarżyć Lucy Wilską o kradzież pieniędzy, które miały zostać przeznaczone na komputery, zaś w innej sytuacji podczas kampanii wyborczej specjalnie upozorował wraz z Arkadiuszem Czerepachem i swoją asystentką uratowanie syna Państwa Solejuków - Jasia z pożaru w stodole, zaś oni sami wywołali ten pożar - wszystko po to aby być lepiej postrzeganym w oczach wyborców.",
    "romantycznosc|cierpienie": "W balladzie Adama Mickiewicza ,,Romantyczność\" bohaterka Karusia cierpi z rozpaczy nad utraconą miłością. Nie potrafi pogodzić się ze stratą ukochanego. Czuje się nierozumiana i samotna, wyobcowana. Jest nieszczęśliwą kochanką. Źle czuje się wśród ludzi. Emocjonalnie podchodzi do wydarzeń. Jest wrażliwa, rozchwiana emocjonalnie.",
    "romantycznosc|samotnosc": "W balladzie romantycznej Adama Mickiewicza ,,Romantyczność\" Karusia odczuwa samotność. Jest opuszczona, niezrozumiała przez mieszkańców. Tęskni za ukochanym i chce się z nim spotkać na nowo lub go zobaczyć. Widzi więcej niż tłum ludzi wokół niej ale wywołuje to u niej poczucie nieszczęścia. Nikt nie może jej pomóc. Czuje się opuszczona i zagubiona bez ukochanej osoby.",
    "romeo-i-julia|bal": "",
    "romeo-i-julia|bunt": "Romeo i Julia wiążąc się ze sobą sprzeciwili się dwóm zawaśnionym rodom, z których się wywodzili. Potajemnie spotykali się ze sobą, a następnie wzięli ślub. Ich bunt jest dowodem wielkiej miłości i poświęcenia w jej imieniu. Kochankowie woleli zbuntować się przeciwko rodzinie niż zrezygnować ze związku.",
    "romeo-i-julia|samobojstwo": "",
    "sklepy-cynamonowe|choroba": "Ojciec głównego bohatera jest chory na co wskazuje jego zachowanie np udawanie ptaka. Choroba powoduje że ojciec jest odbierany przez chłopca jako czarodziej posiadający moce. Sam ojciec nie przejmuje się chorobom z powodu swojego stanu. Czasami choroba ojca wywołuje śmiech wśród rodziny jednakże są momenty w których wywołuje ona strach i zamęt. Kiedy umiera ojciec , chłopiec zaczyna postrzegać go jako ogromnego ptaka.",
    "sklepy-cynamonowe|ojciec": "Postaci której najczęściej przygląda się główny bohater, jest ojciec. Jest chorym człowiekiem, który w oczach syna staje się czarodziejem, człowiekiem mający kontakt z Bogiem.",
    "sklepy-cynamonowe|pazernosc": "Ulica krokodyli pełna jest fabryk, sklepów z przeróżnymi przedmiotami, ma charakter przemysłowy, jest zdegenerowana przez zachodnie wpływy. W powietrzu unosi się atmosfera rozwiązłości.",
    "sklepy-cynamonowe|sen": "oniryzm",
    "stary-testament|bog": "Niejednokortnie w Starym Testamencie możemy natknąć się na surowego, wymagającego, a czasami nawet okrutnego Boga. Należy jednak pamiętać, że był on także sprawiedliwy i miłosierny dla ludzi bogobojnych, postępujących według jego zasad. Dowodem na to jest historia Hioba, człowieka uczciwego, dobrego i głeboko wierzącego, na którego Bóg zesłał szereg nieszczęść, ponieważ założył się z Szatanem czy Hiob odwróci się przeciwko Niemu. Kiedy jednak okazało się, że Hiob do końca pozostał sobą i nie wyrzekł się swojego Stwórcy, Bóg wynagrodził go i zwrócił mu to, co wcześniej zabrał.",
    "stary-testament|cierpienie": "Hiob zostaje poddany próbie. Dotyka go niezasłużone cierpienie. Od zawsze był on wierzącym i bogobojnym człowiekiem. Został obarczony cierpieniem, na które bezpośrednio nie zasłużył, ponieważ było ono efektem zakładu Boga z szatanem i wystawienie go na próbę. Miał siedmiu synów i trzy córki. Stracił dzieci i bogactwo. Zachorował na trąd. Męczył się w chorobie, lamentował. Skarżył się na swój los, ale jego przyjaciele go opuścili. Polecono mu, by modlił się do Boga, ponieważ grzech jest przyczyną jego cierpień",
    "stary-testament|matka": "Ewa jako (matka wszystkich); duch Adamowi, matka Kaina, Abla",
    "stary-testament|milosc": "W poemacie lirycznym oblubieniec i oblubienica, którzy są prawdopodobnie po weselu. Jest to dialog pisany w formie dramatu. Mówi on o odwzajemnionej miłości kobiety i mężczyzny. Oblubieniec porównuje oblubienicę do lilii- wyjątkowo pięknej kobiety. Ich miłość rozgrywa się w naturze i sprawia, że świat przybiera rajską formę, jest piękny. Akcent położony jest na miłość cielesną.\nPieśń można przedstawić niedosłownie jako więź łączącą naród wybrany, Kościół lub duszę ludzką (Oblubienicę) z Bogiem lub Chrystusem (Oblubieńcem).",
    "stary-testament|niezrozumienie": "WIEŻA BABEL- słynna biblijna budowla, która miała sięgnąć do nieba. Jej budowniczy chcieli, by była symbolem równości Bogu, ale Bóg pomieszał budowniczym języki. Nie mogli się więc zrozumieć, budowlana została skazana na fiasko.",
    "stary-testament|poswiecenie": "Opowieść o Abrahamie mówi o ofierze z własnego szczęścia dla własnego narodu. Ów bohater ma poświęcić syna dla dopełnienia przymierza Izraela z Bogiem. Bóg, aby przetestować wiarę Abrahama kazał mu złożyć w ofierze jedynego syna, Izaaka. Abraham mimo rozpaczy na myśl o stracie dziecka postanowił wykonać polecenie. Przygotował ołtarz ofiarny i położył na nim chłopca, lecz wtedy pojawił się anioł, powstrzymał go i przekazał błogosławieństwo za oddanie i wiarę. Postać Abrahama jest szczególnie ważna, gdyż jego historia stanowi piękny obraz relacji między Bogiem a człowiekiem w Starym Testamencie.",
    "stary-testament|rodzina": "Adam i Ewa - patriarchat - podporządkowanie władzy mężczyzny nad dziećmi, rodziną.\nW najszerszym znaczeniu : cały lud Izraela to rodzina Boża.",
    "stary-testament|ufnosc": "Można powiedzieć tutaj o ofierze Abrahama, który zaufał Bogu i chciał złożyć swojego syna w ofierze. Pogodził się on z losem. Widać tutaj całkowitą zgodę i zaufanie do Pana Boga. Abraham jest podporządkowany jego woli, nakazom i nie sprzeciwia się jego planom, mimo że Bóg kazał mu zabić zabić własne dziecko.\nHiob jakże jest ufny, ponieważ pomimo doznanego cierpienia i przykrości, które zostały na niego zesłane nadal wierzy w Boga i nie odsunął się od niego.\nW psalmach również można dostrzec motyw ufności.",
    "stary-testament|zazdrosc": "Kain zajmował się uprawą roli, a jego brat Abel był pasterzem. Rodzeństwo składało ofiary Bogu z tego, co udało im się zgromadzić. Raz ofiara Abla została uznana za okazalszą, w przeciwieństwie do ofiary Kaina. Starszemu z braci nie spodobało się to i z zazdrości zabił swojego brata, za co został skazany na wieczną tułaczkę i niedolę.",
    "tango|bunt": "Artur to młody, wykształcony człowiek, student medycyny. Żyje on w domu z rodziną: babcią Eugenią, wujkiem Eugeniuszem, matką Eleonorą i ojcem Stomilem. Jego najbliżsi preferują zupełnie inny styl życia i porządek rzeczy od jego. To jest główny powód buntu Artura, który nie może dłużej znieść anarchii jaka panuje w mieszkaniu. Ma dosyć beztroskiego zachowania Eugenii i Eugeniusz, bowiem jego babci zachowuje się jak nastolatka – używa nowoczesnego języka, nawet sposobem ubioru reprezentuje swojego młodego ducha. Drażni go również zachowanie ojca, który nie stosuje się do podstawowych zasad kultury, również nie może znieść myśli, że matka zdradza Stomila z Edkiem – niezbyt inteligentnym i wychowanym „znajomym” rodziny. Rodzice Artura całe życie walczyli z formą i konwencją, którą teraz młody człowiek chce przywołać do życia.",
    "tango|konflikt-pokolen": "Eleonora i Stomil reprezentują pokolenie nonkonformistów. W młodości buntowali się przeciw wszystkiemu, wliczając w to ustępowanie miejsca osobom starszym. Ich działania doprowadziły do upadku wszelkich zasad, norm, tradycji i obyczajów. Z tego powodu po rewolucji zapanował chaos. W nowym świecie Eleonora zdradza Stomila, a jemu zdaje się to nie przeszkadzać; Stomil spędza cały czas na wymyślaniu eksperymentów teatralnych; w domu wciąż stoi katafalk, na którym 10 lat temu leżała trumna dziadka; a babcia Eugenia chodzi po domu w dżokejce, trampkach i sukni z trenem. Artur, syn Eleonory i Stomila, jest tym sfrustrowany i oburzony. Zaczyna się buntować przeciwko braku zasad. Nie może zrozumieć, dlaczego jego rodzice wolą życie w anarchii i rozkładzie zamiast ładu starej epoki.",
    "tango|rodzina": "",
    "tango|taniec": "Tytułowe tango tańczą w scenie końcowej utworu Edek wraz z Eugeniuszem. Mężczyźni tańczą nad zwłokami inteligenta, zwolennika zasad Artura, który poległ z rąk Edka. Po jego śmierci Edek przejmuje władzę nad domownikami. Scena ma charakter symboliczny, może sugerować zwycięstwo komunizmu i władz totalitarnych (postać Edka).",
    "tango|tradycja": "W rodzinie Stomilów panuje prawdziwy chaos i anarchia. Tradycyjne podziały i role ulegają zatarciu. Rodzice głównego bohatera, Artura są zwolennikami absolutnej wolności obyczajowej i moralnej. Matka, Eleonora postępuje amoralnie, zdradza męża. Artur chciałby, aby Eleonora pełniła rolę przykładnej żony, stojącej na straży wartości. Z kolei ojciec, Stomil zdaje się nie przejmować romansem żony. W związku z tym syn pragnie wzbudzić w nim rolę pilnującego porządku ojca i męża. Artur-przedstawiciel młodego pokolenia-pragnie powrotu do tradycji, tęskni za porządkiem. Próbuje przywrócić tradycyjny model rodziny poprzez zawarcie ślubu z Alą. Jednakże jego starania nie mogą się ziścić, ponieważ bohater narzuca wszystkim określone formy. Zmusza członków rodziny do zachowywania się w określony sposób. Poprzez takie działanie nie da się odbudować wartości.Zatem tradycja to coś więcej niż tylko sztywne trzymanie się wyznaczonych ról społecznych, czego nie rozumie zdesperowany Artur.",
    "tango|zdrada": "Eleonora zdradza Stomila z Edkiem. Stomil o tym wie, jego stosunek jest amoralny i nic z tym nie robi.",
    "treny|cierpienie": "Jan Kochanowski w cyklu trenów poświęconych zmarłej Urszulce opisał ból po stracie ukochanej córeczki.Zrozpaczony poeta doctus przeszedł kryzys religijny widoczny w trenie X.Poszukuje on ukochanej córki w zaświatach różnych religii,co równa się zwątpieniu w istnienie życia pozagrobowego.W trenie III uznaje,że Bóg przestaje być dobrym władcom świata.Nie godzi się na smierć dziecka.W trenie XI odwołał się do epikureizmu, obalając tę filozofię.Nie zgadzał się z założeniem,iż sam brak cierpienia jest szczęściem.\nCierpienie jakie przyniosła śmierć idealnego dziecka wywołała u poety nie tylko zwątpienie w Boga,ale i kryzys filozoficzny i światopoglądowy.Kochanowski radykalnie zmienił swój stosunek do świata.",
    "treny|dziecko": "W trenach Jana Kochanowskiego ukazany jest żal ojca po stronie ukochanej córki. Bardzo istotny jest sposób przedstawienia dziecka w utworach.",
    "w-domach-z-betonu|dziecinstwo": "Historia opowiadana z perspektywy małego chłopca, który stara się zrozumieć otaczający go świat. Poprzez retrospekcje która została tu zawarta, odbiorca widzi dziecięcą naiwność i prostotę rozumienia świata przez dziecko. Jest to również opowieść o tym jak historia i wcześniejsze doświadczenia wpływają na dorosłość autora piosenki.",
    "wesele|chlopomania": "zafascynowanie naturalnością, brakiem sztuczności, udawania, prostolijnością chłopów. Ich kolorami, barwnymi bogatymi strojami ludowymi, scenerią wsi, pejzażami. Postrzeganie wsi jako arkadii, ciekawość tradycji, obrzędami. Chęć zaznania żywotności, biologizmu, energii, siły, dynamiczności. Zjawisko społeczno-obyczajowe",
    "wesele|milosc": "Miłość Pana Młodego do Panny młodej w Weselu, które zaowocowało ślubem, inteligenta z chłopką.",
    "wesele|patriotyzm": "Chochoł to symbol wieloznaczny- z jednej strony jest to słoma, brzydota, przebranie i przykrycie krzaku róży w oczekiwaniu na lepszy czas. Są to też uśpione dążenia niepodległościowe, patriotyzm, być może symbol narodu. W zakończeniu chłopi i inteligencja czekają na kogoś, kto ich uratuje, kogoś z zewnątrz. Przyjeżdża Jasiek. Tęsknili za czymś większym niż człowiek, oczekiwali czegoś cudownego, metafizycznego. Jasiek zastaje ich znieruchomiałych, stojących jak we śnie. Zgubił złoty róg podczas podnoszenia czapki z pawimi piórami, został mu tylko sznur. Symbol czapki z pawich piór to symbol przywiązania do rzeczy materialnych, duma, pycha narodowa, nie należy przedkładać dóbr materialnych nad sprawy narodowe. Jasiek ukazał swoją niedojrzałość i brak odpowiedzialności. Złoty róg miał wezwać ludzi do powstania, nic się bez niego nie udało. Złota podkowa to symbol szczęścia. Gospodyni schowała ją i może dlatego nie udały się dążenia narodowe. Chocholi taniec to symbol upadku, bierności, zastoju, marazmu, niemocy, słabości, które ukazał chochoł.\nStańczyk ukazujący się dziennikarzowi obwinia go za upadek społeczeństwa, zachęca go, aby nie usypiał narodu. Pokazuje konformizm, oportunizm, błahe sprawy, którymi zajmuje się dziennikarz.\nHetman ukazujący się panu młodemu przekonuje go, że popełnił zły czyn żeniąc się z chłopką. Mówi, że pan młody nie pamięta o obowiązku walki, zarzuca mu brak czynu.\nRycerz ukazuje się poecie i sprzeciwia się postawie dekadentyzmu. Przypomina świetność Polski za czasów Jagiełły. Zachęca poetę do działania i wskrzeszenia potęgi Polski. Jest to zestawienie wielkości rycerza ze słabością poety.\nUpiór Jana Szeli uosabia drzemiące w społeczeństwie podziały.",
    "wesele|rewolucja": "Rewolucja, która jest wspomniana w Weselu to Rabacja Galicyjska z 1846r. Wydarzenie to przypomina Upiór, który jest widmem Jakuba Szeli- przywódcy powstania. Rabacja wybuchła z powodu poczucia niesprawiedliwości chłopów wobec tych, którzy ich uciemiężali, czyli szlachty, magnaterii. Rewolucjoniści okradali dwory, zabijali swoich przeciwników. Podczas niego zginęli zarówno wrogowie chłopów jaki i ich rodziny. To wydarzenie w społeczeństwie spowodowało podziały szlachty i chłopów. Konflikt w utworze jest nie zażegnany, chłopi nadal trwają w poczuciu niesprawiedliwości. Ciągłe rozpamiętywanie krwawego zrywu tworzy w Inteligencji obraz chłopa o nieujarzmionej sile. Upiór ukazuje się Dziadowi, który był świadkiem tamtych wydarzeniach. . Przed pojawieniem się osoby dramatu bohater opowiada zgromadzonym gościom weselnym całą historię. Dziad będąc świadkiem tamtych wydarzeń symbolizuje społeczną nędzę. Jest on uosobieniem wątpliwości autentyczności sojuszu chłopsko-inteligenckiego. Widmo Szeli jest przedstawione całe we krwi ze znamieniem, czyli piętnem kainowym- symbolem bratobójczej walki- analogicznie do walki chłopstwa ze szlachtą. Umywa ręce tak jak Lady Makbet .Upiór wyciąga z pamięci wszystkich krwawe wydarzenie, czyli to o czym chcieliby zapomnieć. Zwraca uwagę na to, że ten bunt może się powtórzyć. Kolejną rewolucją o której jest mowa jest także bunt chłopów ukraińskich przeciwko polskiej szlachcie z 1768r. Wydarzenie to przywołuje Werynhora, który posłużył się nim do opisania swojej tożsamości. Wspomina o tłumach, dzwonach, piorunach i krwi.",
    "wesele|sen": "Gościom, bawiącym się na weselu ukazują się zjawy spoza świata rzeczywistego. Każda z nich co innego symbolizuje i wnosi nowe treści. Każda zjawa, z wyjątkiem Wernyhory, ukazuje się jednej postaci i tylko przez tę postać jest widziana. Inni goście weselni nie widzą tej zjawy. Widma stanowią pogłębienie charakterystyki autentycznych osób, przez postaci baśniowe dowiadujemy się więcej o poszczególnych weselnikach. Poznajemy w ten sposób ich marzenia, cele, ale także ich wady i lęki. W „Weselu” widzenia bohaterów mają miejsce na pograniczu snu i jawy, są bardzo mistyczne i zawierają głębsze znaczenie. Widma to uosobienie myśli osób rzeczywistych, uzewnętrznienie ich pragnień, czy wyrzutów sumienia. „Wesele\" poprzez sny prezentuje bardzo pesymistyczną ocenę polskiego społeczeństwa i brak szans na odzyskania niepodległości. Wysiłki na rzecz walki o nową Polskę zostają zatracone w chocholim tańcu.",
    "wesele|spoleczenstwo": "W wesleu Stanisława Wyspiańskiego występuje motyw różnorodnego społeczeństwa. Występują różne warstwy społeczne, mieszczaństwa oraz chłopstwa",
    "wesele|wies": "Wieś ukazana w sposób wyidealizowany przez inteligentów, którzy nie dostrzegali prawdziwych jej problemów, ponieważ cechowała ich chłopomania.",
    "zbrodnia-i-kara|bieda": "Dunia była biedna, dlatego postanowiła wyjść za mąż za bogatego mężczyznę- Łużyna, mimo że go nie kochała.\nKatarzyna Iwanowna była chora, nie miała też pieniędzy na lekarstwa ani na jedzenie. Jej mąż nadużywał alkoholu. Pod koniec swojego życia wyszła na ulicę z dziećmi, którym kazała tańczyć, aby uzbierać pieniądze. Wkrótce po tym wydarzeniu zmarła. Córka jej męża Sonia również była biedna i aby pomóc rodzinie musiała zostać prostytutką.\nRodion Romanowicz Raskolnikow nie miał pieniędzy na dalsze uczestnictwo w studiach dlatego je porzucił. Być może zabił lichwiarkę po to, aby zdobyć pieniądze i żeby Dunia nie musiała wyjść za mąż za Łużyna. Ostatecznie po dokonaniu zabójstwa schował pieniądze i ich nie wydał.",
    "zbrodnia-i-kara|choroba": "Raskolnikow chorował po dokonaniu zbrodni. Miał gorączkę, stracił siły, nie mógł podnieść się z łóżka. Majaczył, miewał niepokojące wizję senne. Również jego psychika nie była w dobrym stanie. Wmawiał sobie różne rzeczy, nie był w stanie odróżnić swoich domysłów od rzeczywistości, miał problemy w kontaktach z ludźmi, nieustannie czuł się osaczony.\nChora jest także Katarzyna Iwanowna, która cierpi na suchoty. Później, kiedy traci męża i wychodzi z dziećmi na ulicę, aby w ten sposób zarabiać na chleb sprawia wrażenie obłąkanej.\nChoroba, nałóg zniewala, upodla Marmieladowa. Nie wykonuje on swoich obowiązków jako urzędnik ani głowa rodziny. W tej sytuacji konieczne stało się zarabianie pieniędzy przez Sonię poprzez prostytucję.\nInną, wewnętrzną chorobą, chorobą duszy, zepsucia człowieka charakteryzuje się Arkadiusz Swidrygajłow. Wykorzystywał seksualnie Dunię, miał wobec niej nieczyste zamiary, mówiono, że przyczynił się do śmierci swojej żony Marfy Pietrowny oraz do samobójstwa młodej dziewczyny, która nie uporała się ze wstydem po akcie gwałtu dokonanego przez Swidrygałowa. Sam Swidrygajłow nie radząc sobie z obecną sytuacją popełnia samobójstwo.\nChoroba może także dotknąć całe społeczeństwo. Wyraźnie dostrzec można chorobę, zdemoralizowanie, zepsucie Petersburga. W mieście roiło się od pijaków, panien zajmujących się prostytucją, biedaków i żebraków. Również atmosfera Petersburga nie sprzyjała rozwojowi chociażby młodych studentów, czy naukowców. W mieście panuje spiekota, duchota, zanieczyszczone powietrze. Odrazająca woń z knajp, brudne stoliki sprawiają, że nie da się odpocząć. Ta atmosfera negatywnie wpływa na głównego bohatera, który przez takie otoczenie czuje się przygnębiony, pogrążony w bezradności i apatii. Głód, bieda stała się jedną z przyczyn popełnienia zbrodni przez Raskolnikowa.",
    "zbrodnia-i-kara|falszywa-idea": "wierzenie w coś nieprawdziwego",
    "zbrodnia-i-kara|kara": "Kara w dziele dotyczy głównego bohatera- Rodiona Raskolnikowa. Odbywa ją za popełnione morderstwa wobec Alony i jej siostry. Początkowo nie czuł konieczności, by ponieść konsekwencje swoich czynów, bo był utwierdzony w filozofii, która pozwalała na eliminację zwykłych ludzi poprzez jednostki wybitne, którą według siebie był. Poprzez okres śledztwa czuł się na każdym kroku obserwowany, osaczony, chciał uciec od kary. Moment w którym, odważył się przyznać do tego co zrobił był momentem, w którym uświadomił sobie, że jest taki sam jak wszyscy, że jest wszą. Odczuwa odrazę wobec siebie i wobec tych przed którymi ma stanąć. Podczas sądu nie próbuje się bronić, zamyka się w sobie, nie radzi sobie. Karą dla niego jest nie jest wyrok sądu, czyli więzienie, ale całkowite przyznanie się przed sobą do własnych słabości. Jego ograniczenie powoduje śmierć dawnego Raskolnikowa, budzi w nim uczucia oraz doprowadza do wewnętrznej zmiany. Będąc w więzieniu doświadcza troski Soni, której miłość do niego budzi obustronne uczucie i nadzieje na lepszą przyszłość. Kara jako środek resocjalizacyjny, powołanie do nowego życia.",
    "zbrodnia-i-kara|kobieta": "Postaciami kobiet wyróżniającymi się z pośród całej powieści są Sonia i Dunia. Sonia jest prostytutką. Swój zawód wykonuje, po to, by wspomagać finansowo biedną rodzinę. Robi to, bo zmusza ją do tego macocha, przed , którą Sonia się nie broni. Ze względu na to czym się zajmuje nie mieszka ze swoją rodziną. Wyróżnia się strojem. Wstydzi się swojego zajęcia. Jest ukochaną córką swojego ojca, który widzi w niej potencjał. Rozwijała się w niekomfortowych warunkach. Odznacza się pokorą wobec swojego losu, nie osądza rodziny przez, którą cierpi. Mimo tego, czym się obecnie zajmuje nie straciła wiary w Boga. Nie chodzi do kościoła, bo wie, że nie jest godna tego miejsca, ale modli się, czyta Pismo Święte w domu. Jest osobą, która w życiu Raskolnikowa jest kimś na kim może polegać, zrzucić to co mu dolega na duszy. To Sonia mówi mu o Bogu. Gdy czyta mu o Łazarzu, wtedy Raskolnikow zaczyna patrzeć na świat z jej punktu widzenia. To Sonia pośredni wywarła na mężczyźnie presję, by przyznał się do tego co popełnił nie tylko przed wymiarem sprawiedliwości, ale przede wszystkim przed ziemią, Bogiem, wszystkimi ludźmi i samemu sobie. Kobieta cechuje się wielką siłą i odwagą, nie waha się zostawić Petersburga w, którym mieszka, by być przy Raskolnikowie. Będąc tam tak jak i w mężczyźnie tak i w niej zachodzi przemiana, nie zajmuje się już prostytucją. Na miejscu oprócz pracy w zakładzie krawieckim, odwiedza Raskolnikowa, w którym go sobie rozkochuje. Kobieta otwiera go na świat.\nDunia jest siostrą Raskolnikowa. Podczas czasu studiów Raskolnikowa mieszka wraz z matką. Podejmuje się pracy jako służąca w jednym z bogatych domów. Przez cały czas była krzywdzona przez współwłaściciela domu. W pewnym momencie odchodzi, choć było to źródło utrzymania matki i brata. Tą sytuacją wywołuje poruszenie wśród mieszkańców jej miasteczka. Jest oskarżona o to, że sytuacja która się wydarzyła jest z jej winy. Przechodzi wtedy trudny okres w swoim życiu. Gdy sytuacja się rozwiązuje w ramach zadośćuczynienia głównej prowodyrki plotek, ma możliwość, żeby wyjść za Łużyna. Jest ślepo zauroczona w mężczyźnie. Nie widzi, że na każdym kroku ją wykorzystuje. Nie dostrzega także manipulacji, którą wobec niej mężczyzna stosuje.",
    "zbrodnia-i-kara|miasto": "Petersburg jest miastem upadku. Na ulicach szerzy się prostytucja, alkoholizm, bieda, złodziejstwo, choroby, brud i zniszczenie. Niebezpieczeństwo czeka na każdym kroku, a policja jest mało skuteczna. Miasto zdaje się być wręcz żyjącym potworem, który żeruje na mieszkańcach. Skłania do niemoralnych czynów, odbiera się chęć do życia, niszczy marzenia ludzi i przyczynia się do licznych samobójstw. Wysoka temperatura i duchota powodują konotacje z piekłem, ciasnota i zamknięta przestrzeń sprawiają uczucie uwięzenia. Topografia miasta nie jest natomiast opisana zbyt dokładnie. Brakuje między innymi nazw ulic.",
    "zbrodnia-i-kara|poswiecenie": "Moment zwrotny w życiu Soni- poświęca się dla rodziny poprzez stanie się prostytutką. Dylemat moralny- poświęcenie swoich zasad moralnych w imię wyżywienia rodziny, rezygnacja z wszystkiego, co jest jej drogie, aby jej przyrodnie rodzeństwo miało co jeść. Zachowuje przy tym wewnętrzną świętość i niewinność dzięki Ewangelii. Głęboka wiara ją ocaliła. Wykonywała zawód sprzeczny z jej poglądami. Poświęca się i towarzyszy Raskolikowowi w odbywaniu kary.\nDunia chciała się poświęcić i wyjść za mąż za Łużyna.",
    "zbrodnia-i-kara|przemiana": "Są różne interpretacje tego, czy Raskolnikow naprawdę się nawrócił.\n1. Raskolnikow nie ma wyrzutów sumienia. To inni kazali mu się przyznać. Sam nie był do końca przekonany. Sonia, Dunia, matka, Razumichin- społeczeństwo nakazuje mu odpokutować.\n2. Jego nawrócenie jest prawdziwe. Sonia, Bóg, Ewangelia go nawracają.\n3. Raskolnikow zobaczył swoje odbicie w Swidrygajłowie, który jest do niego podobny. Jest on wykształcony i również popełnił zbrodnie. To go nawróciło.\nNa końcu powieści pojawia się jego przemiana spowodowana chorobą, majaczeniem, snami.",
    "zbrodnia-i-kara|przyjazn": "Rodion Raskolnikow był osobą ponurą, zamkniętą w sobie. Nie lubił rozmawiać z innymi, był dla innych oziębły i nieczuły. Podczas studiów nie miał dużo kolegów. Jedyną osobą, która była mu bliska był Dymitr Prokoficz Razumichin, również były student. Rodion tuż po dokonaniu zbrodni odwiedza go po raz pierwszy po czterech miesiącach. Razumichin ogromnie zdziwił się nagłymi odzwiedzinami Raskolnikowa, był także zaniepokojony jego stanem psychicznym. Od tej pory Razumichin rozpoczyna aktywną pomoc przyjacielowi. Zajmuje się nim, jest ciągle z nim w jego chorobie, gorączce i majaczeniach. To właśnie Razumichin sprowadza lekarza Zosimowa, aby ten pomógł wyleczyć Rodiona. Razumichin wyposaża Raskolnikowa w nowy frak, załatwia za niego sprawy, chciał dać mu zajęcie przy tłumaczeniu książek, aby zarobił na utrzymanie. Rodion uważał się za samowystarczalnego i nie chciał by inni się nad nim litowali i za nadto interesowali, Razumichina to jednak nie zraźiło i trwał przy chorym przyjacielu. Rodion starał się doszukiwać celu pomocy otrzymywanej od Dymitra, lecz ten miał dobre i czyste intencje. To właśnie Razumichin najbardziej troszczył się i martwił o przyjaciela, chciał dla niego jak najlepiej. Kiedy stan Raskolnikowa poprawiał się, Razumichin przedstawia innym Rodiona w dobrym świetle. W ten sposób mógł on załatwić sprawę z zegarkiem - jedyną pamiątką po ojcu u śledczego Porfirego Pietrowicza. Również kiedy do Petersburga przyjeżdżają siostra i matka Raskolnikowa, Razumichin wykazuje się troską i dobrym sercem. To on przekazuję paniom informacje o Rodionie, zawiazuje z nimi przyjazne stosunki, Dunia i Pulcheria mogą na nim polegać. Kiedy Razumichin dowiaduje się o zaręczynach Duni z nieuczciwym Piotrem Pietrowiczem Łużynem, tak jak i Rodion, nie chciałby by doszło do ożenku. Razumichin jest przy rodzinie Raskolnikowa w najważniejszych dla nich momentach, zżył się z nimi. Nareszcie Rodion okazuje wdzięczność przyjacielowi za okazaną pomoc, powierza mu także opiekę nad matką i siotrą. To wszystko przyczynia się niejako do późniejszego ślubu Razumichina z Dunią. Przyjaźń Rodiona z Razumichinem, choć nieidealna, stanowi przykład bezinteresowności, poświęcenia, troski o bliską osobę. Wedle przysłowia \"prawdziwych przyjaciół poznaje się w biedzie\" Razumichin trwał przy Rodionie w najtrudniejszym dla niego czasie choroby, jak i później katorgi, a także snuł już plany na ich przyszłość. Przyjaźń ta przetrwała więc niełatwą próbę.",
    "zbrodnia-i-kara|rodzina": "Rodzina Soni jest liczna. Dzieci wychowuje macocha kobiety , a ojciec całe dnie spędza w szynku. Głównym ich problemem jest bieda. Mieszkają na poddaszu, w skromnych warunkach. W ich pokoju brakuje mebli, sprzętów. Przestrzeń jest podzielona na użytkową i sypialnianą przez poszarpane, stare prześcieradła. Dzieci nie są zbyt dobrze odżywione. Ich ubrania są w złym stanie, są cały czas cerowane. Macocha na tyle na ile może stara się chce zapewnić dzieciom jakiekolwiek wykształcenie- robi to samodzielnie. Bieda i przewlekła choroba nauczyła Katarzynę Iwanowną bycie chłodnym w stosunku do ludzi. Kobieta bije swoje dzieci. Karze im żebrać na ulicy. Nie ma między nimi zdrowej relacji. Zmusza Sonię do podjęcia pracy w celu utrzymania rodziny. Pracuje jako prostytutka, co nie jest zgodne z jej systemem wartości. Nie mieszka z macochą i rodzeństwem. Robi to co musi, ze względu na dobro całej rodziny. Podejmuje obowiązki, które powinien spełniać jej ojciec. Nie osądza losu za to co ją spotkało, za to, że cierpi z powodu biedy.\n\nRodzina Soni jest liczna. Dzieci wychowuje macocha kobiety , a ojciec całe dnie spędza w szynku. Głównym ich problemem jest bieda. Mieszkają na poddaszu, w skromnych warunkach. W ich pokoju brakuje mebli, sprzętów. Przestrzeń jest podzielona na użytkową i sypialnianą przez poszarpane, stare prześcieradła. Dzieci nie są zbyt dobrze odżywione. Ich ubrania są w złym stanie, są cały czas cerowane. Macocha na tyle na ile może stara się chce zapewnić dzieciom jakiekolwiek wykształcenie- robi to samodzielnie. Bieda i przewlekła choroba nauczyła Katarzynę Iwanowną bycie chłodnym w stosunku do ludzi. Kobieta bije swoje dzieci. Karze im żebrać na ulicy. Nie ma między nimi zdrowej relacji. Zmusza Sonię do podjęcia pracy w celu utrzymania rodziny. Pracuje jako prostytutka, co nie jest zgodne z jej systemem wartości. Nie mieszka z macochą i rodzeństwem. Robi to co musi, ze względu na dobro całej rodziny. Podejmuje obowiązki, które powinien spełniać jej ojciec. Nie osądza losu za to co ją spotkało, za to, że cierpi z powodu biedy.",
    "zbrodnia-i-kara|sen": "Sny Raskolnikow pokazujące jaki był bohater",
    "zbrodnia-i-kara|szalenstwo": "Rodion Raskolnikow jest młodym człowiekiem, który przez problemy finansowe musiał zrezygnować ze studiów prawniczych. Mężczyzna chcąc poprawić swoją sytuacje, planuje morderstwo starej lichwiarki, która utrzymuje się z oszustw. Na początku jego głównym uzasadnieniem popełnienia zbrodni była chęć pomocy siostrze, która chciała wyjść za mąż za człowieka, którego nie kochała dla pieniędzy, by pomóc bratu. Raskolnikow dokładnie analizował możliwości uniknięcia morderstwa, lecz im dłużej myślał nad tą sytuacją, tym bardziej zaczynał popadać w obłęd. Doszedł do wniosku, iż jest człowiekiem wybranym, który ma władzę równą Bogu, a jego istnienie nie jest przypadkowe. Za cel swojego żywota uznał wyeliminowanie wszy z tego świata, takich jak Alona Iwanowa. Po uświadomieniu sobie tego, dopuścił się zbrodni, którą precyzyjnie zaplanował, lecz jego plan nie uwzględnił wcześniejszego powrotu przyrodniej siostry lichwiarki. Mężczyzna zaskoczony, nieprzewidzianym zdarzeniem dopuszcza się kolejnego morderstwa. Po odebraniu życia kobietom, morderca zaczął popadać w co raz większy obłęd. Koszmary senne zaczęły ukazywać jego lęki. Śnił o ludziach, którzy dowiedzieli się o zbrodni i przyszli pod jego dom. Zaczął spacerować ulicami bez celu. Był przekonany, że każdy się na niego patrzy i dokładnie obserwuje jego ruchy. Przerażenie powodowało, że Rodion chodził na miejsce zbrodni i zmieniał punkt ukrycia skradzionych kosztowności. W pewnym momencie skutki zabójstw miały negatywny wpływ nie tylko na psychikę, ale też fizyczne ciało mężczyzny. Zaczął chorować i miewać dreszcze. Rodion Raskolnikow chcąc pomóc rodzinie i poprawić swoją sytuację finansową doszedł do błędnych wniosków, co sprawiło, że pogorszyło się jego zdrowie psychiczne.",
    "zbrodnia-i-kara|zbrodnia": "Rodion Raskolnikow - główny bohater powieści popełnia zbrodnię; morderstwo: zabija starą lichwiarkę oraz jej siostrę Lizawietę.",
    "zbrodnia-i-kara|zlo": "W ,,Zbrodni i karze\" Fiodora Dostojewskiego pojawia się wiele postaci czyniących zło.\nRodion Raskolnikow zabił lichwiarkę i Lizawietę. Według niego ludzi można podzielić na kategorie; tzw. niższa i wyższa. On sam zalicza się do wyższej kategorii z ludźmi twórczymi, wybitnymi i utalentowanymi. Dzięki temu mógł czynić zło i zabić lichwiarkę a jej pieniądze wykorzystać w pożyteczny sposób. Usprawiedliwił się, gdyż zabicie kobiety uznał jako usunięcie ze społeczeństwa osoby, która korzysta na krzywdzie innych ludzi. Po dokonaniu zbrodni bohater popada w chorobę, zmienił się też jego stan psychiczny. Nie jest on jednak zły do końca. Kochał swoją siostrę i nie chciał a by wyszła za mąż za Łużyna. Pomógł rodzinie Marmieładowa po jego śmierci i współczuł im.\nLichwiarka wykorzystywała nieszczęście innych do własnych zarobków.\nMarmieładow to ofiara nałogu. Przez niego cierpi cała jego rodzina, ponieważ nie ma pieniędzy na jedzenie. Jego córka Sonia musi pracować jako prostytutka aby wyżywić rodzinę.\nŁużyn oskarża Sonię o kradzież, mimo że sam podrzucił jej pieniądze. Jest dwulicowy, nieautentyczny. Chce postawić ją w złym świetle. Pragnie on kontrolować innych, głównie Dunię i jej matkę.\nSwidrygajłow w ,,Zbrodni i karze\" czyni zło. Uwodził Dunię, bił żonę. Prawdopodobnie zgwałcił dziewczynkę, która później popełniła samobójstwo. Podsłuchiwał rozmowę Soni i Raskolnikowa, w której Raskolnikow przyznał się do zabójstwa. Ostatecznie popełnił samobójstwo.",
    "zemsta|zemsta": "Cześnik poprzez ślub Klary z Wacławem mści się na Rejencje.",
    "moralnosc-pani-dulskiej|bunt": "Skupiający się w postaci Zbyszka; jest on jednak kolejnym zaprzeczeniem schematu, ponieważ młodemu Dulskiemu brakuje odwagi do doprowadzenia swojego buntu do końca, nie starcza mu siły na konsekwentność, pozwala innym podjąć decyzję za siebie, co w rezultacie przyczynia się do jego osobistej klęski i sprawia, że możemy uznać go bez wątpienia za postać tragiczną.",
    "moralnosc-pani-dulskiej|moralnosc": "Moralność, która staje się przykrywką prawdziwego działania i rzeczywistych zamierzeń tytułowej bohaterki Dulskiej, dla której dobre imię jej i jej rodziny to sprawa honorowa, dla której jest w stanie zrobić wszystko;",
    "moralnosc-pani-dulskiej|rodzina": "Tu jest to organizm zdecydowanie matriarchalny, przy czym następuje odwrócenie wartości, ponieważ członków rodziny nie łączą żadne ciepłe więzi, ale zimne wyrachowanie, wzajemna pogarda i nieustające konflikty; milczący latami ojciec, Hesia czerpiąca wiedzę na tematy intymne od kucharki, dorosły syn, który nie potrafi puścić maminej spódnicy, są tylko potwierdzeniem tej degradacji zasad",
    "zemsta|klotnia": "Konflikt między Rejentem a Cześnikiem rozgrywa się na tle zamku, przez co powstaje kontrast między romantycznym otoczeniem, w jakim dzieje się akcja utworu, a prozaiczną sytuacją, jaka tam zachodzi. Zamki odwiecznie kojarzyły się z rycerstwem i jego wzniosłymi zasadami, tymczasem mieszkańcy tej budowli zdają się kierować całkiem innymi zasadami, niż szlachetni rycerze. Rejent i Cześnik są nieustępliwi i zapiekli w swoim gniewie.",
    "zemsta|milosc": "Prawdziwą, szczerą miłość żywią do siebie Klara i Wacław, przedstawiciele młodego pokolenia, dla których to uczucie jest najważniejsze w świecie. W przeciwieństwie do typowej miłości romantycznej więź, jaka jest między nimi, i trudności, jakie napotykają, nie wpędzają ich w rozpacz i nie popychają do samobójstwa, tylko skłaniają do działania – młodzi walczą, by ich uczucie mogło się spełnić. Dzięki sile miłości udaje im się znaleźć wyjście z sytuacji, która wydawała się beznadziejna, i zaprowadzić pokój w zamku.",
    "sklepy-cynamonowe|miasto": "Bruno Schulz pokazuje obraz prowincjonalnego miasteczka bez nazwy, odmienionego mocą wyobraźni. Porusza problem starego i nowego – wpływu nowej cywilizacji, epoki, nowych wartości, które reprezentuje Ulica Krokodyli. Jest to miejsce grzechu i zepsucia, komercji i tandetnej reklamy. Opowiadanie Schulza jest wspomnieniem z czasów dzieciństwa. Autor opisuje nocną wędrówkę przez labirynt miasta, widzianą oczami dziecka. Miasteczko złożone jest z tajemniczych ulic-tuneli, domów odwróconych „plecami”. Bohater błądzi w poszukiwaniu sklepów cynamonowych – symbolu zakazanego rejonu miasta, przepełnionego erotyką.",
    "konrad-wallenrod|poswiecenie": "Konrad Wallenrod był postacią tragiczną. Musiał wybierać pomiędzy dwiema równorzędnymi racjami i każda decyzja była złą. Wybrał ojczyznę i zginął w jej obronie. Poświęcił siebie, by ratować innych."
}